{
  "Home": {
    "student_work_for_order": "Студенческие работы на заказ",
    "student_work_for_order_description": "Дипломные, курсовые, рефераты, индивидуальные задания и эссе на заказ – основная наша специализация. Бесплатно включаем в себя правки, отчеты об уникальности, презентации и речи для успешной защиты работ.",
    "Calculation": "Расчет",
    "price": "цены",
    "type_work": "Тип работы",
    "discipline": "Дисциплина",
    "term": "Срок",
    "topic_work": "Тема работы",
    "select_descipline": "Выберите дисциплину",
    "select_type_work": "Выберите тип работы",
    "phone_number": "Номер телефона",
    "uniqueness": "Оригинальность",
    "page": "страница",
    "pages": "страниц",
    "order": "Заказать",
    "enter_email": "Введите e-mail",
    "enter_topic": "Введите тему работы",
    "page_count": "Количество страниц",
    "additional_requirements": "Дополнительные требования",
    "enter_additional_requirements": "Введите дополнительные требования (не обязательно)",
    "attach_files": "Прикрепить файлы",
    "attach_files_description": "план, методичка, задачи и т.д.",
    "full_work_list": "Полный список работ",
    "coursework": "Курсовая работа",
    "our_services": "Наши услуги",
    "about_us": "О нас",
    "about_us_block": "Кто мы",
    "order_work": "Заказать работу",
    "professionalism": "Профессионализм",
    "quality": "Качество",
    "privacy": "Конфиденциальность",
    "reliability": "Надежность"
  },
  "reviews": {
    "type_of_work": "Тип работы",
    "alina_username": "Алина Сторицкая",
    "alina_review": "Спасибо компании Student Helper за их высококачественную помощь в написании моих университетских тезисов. Я, безусловно, буду рекомендовать Вас!",
    "markiyan_username": "Маркиян Куц",
    "markiyan_review": "Когда мне сказали купить курсовую работу, у меня были значительные сомнения, но теперь убедился, что сделал очевидно правильный выбор.",
    "misha_username": "Миша Кислица",
    "misha_review": "Мое эссе было написано на высоком уровне, и это стало возможным благодаря умению специалистов. Признателен за ваш большой вклад!",
    "anna_username": "Анна Маляр",
    "anna_review": "Мой реферат был написан на высоком уровне и это стало возможным благодаря умению специалистов. Благодарна за вашу поддержку и вклад!",
    "course_work": "Курсовая робота",
    "thesis": "Дипломная робота",
    "all": "Все работы",
    "all1": "Все",
    "type_work": "Тип работы",
    "name1": "Алина Сторицкая",
    "description1": "Курсовая работа была проделана профессионально и в срок! Благодаря этому агентству я получила высокий балл по данному предмету.",
    "name2": "Маркиян Куц",
    "description2": "Курсовая работа была проделана на высоком уровне и вовремя! Результат превзошел все мои надежды. Я очень доволен работой.",
    "name3": "Миша Кислица",
    "description3": "Когда мне сказали купить курсовую работу, я сомневался, но теперь убедился, что сделал правильный выбор.",
    "name4": "Анна Маляр",
    "description4": "Моим лучшим решением было купить курсовую работу в этом агентстве. Быстрое исполнение и высокое качество работы.",
    "name5": "Елена Коваленко",
    "description5": "Искренне благодарю своих друзей за то, что порекомендовали купить дипломную работу. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name6": "Юлия Петренко",
    "description6": "Моя дипломная работа проделана на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за ваш вклад и поддержку!",
    "name7": "Анастасия Кравченко",
    "description7": "Я очень довольна работой. Мне помогли создать высококачественную дипломную работу, и я рекомендую их услуги. Это хорошее решение заказать дипломную работу у профессионалов.",
    "name8": "Виктория Литвиненко",
    "description8": "Спасибо компании Student Helper за дипломную работу! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name9": "Максим Сергиенко",
    "description9": "Моя магистерская работа проделана на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарен за ваш вклад и поддержку!",
    "name10": "Александр Дмитриенко",
    "description10": "Я очень доволен работой. Мне помогли написать высококачественную магистерскую работу, и я рекомендую их услуги. Это хорошее решение заказать магистерскую работу у них.",
    "name11": "Артем Литвиненко",
    "description11": "Искренне благодарю своих друзей за то, что порекомендовали купить магистерскую работу. Благодаря им, я смог получить качественную и профессионально написанную работу.",
    "name12": "Иван Петренко",
    "description12": "Спасибо компании Student Helper за магистерскую работу! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name13": "Анастасия Иванова",
    "description13": "Мой автореферат выполнен на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за ваш большой вклад и поддержку!",
    "name14": "Виктория Смирнова",
    "description14": "Я очень довольна работой. Мне помогли написать качественный автореферат, и я рекомендую их услуги. Это хорошее решение заказать автореферат у профессионалов.",
    "name15": "София Петрова",
    "description15": "Искренне благодарю своих друзей за то, что порекомендовали купить автореферат у профессионалов. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name16": "Юлия Ковалева",
    "description16": "Спасибо компании Student Helper за отличный автореферат! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name17": "Анастасия Иванова",
    "description17": "Моя анотация была выполнена на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за ваш большой вклад и поддержку!",
    "name18": "Виктория Смирнова",
    "description18": "Я очень довольна работой. Мне помогли написать высококачественную инструкцию, и я рекомендую их услуги. Это хорошее решение заказать аннотацию у профессионалов.",
    "name19": "София Петрова",
    "description19": "Искренне благодарю своих друзей за то, что порекомендовали купить аннотацию у профессионалов. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name20": "Юлия Ковалева",
    "description20": "Спасибо компании Student Helper за отличную аннотацию! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name21": "Екатерина Иванова",
    "description21": "Мой бизнес-план был написан на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за ваш большой вклад и поддержку!",
    "name22": "Александра Петренко",
    "description22": "Я очень довольна работой. Мне помогли написать качественный бизнес-план, и я рекомендую их услуги. Это было хорошее решение заказать бизнес-план у профессионалов.",
    "name23": "Анастасия Ковальчук",
    "description23": "Искренне благодарю своих друзей за то, что порекомендовали купить бизнес-план у этих профессионалов. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name24": "Евгения Семенченко",
    "description24": "Спасибо агентству Student Helper за отличный бизнес-план! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name25": "Анна Шевченко",
    "description25": "Компания оказала отличную помощь в ответах на билеты. Никакой ошибки, спасибо! Буду обращаться еще!",
    "name26": "Екатерина Дмитренко",
    "description26": "Я удовлетворена ответами, предоставленными компанией. Они были четкими, лаконичными. Рекомендую!",
    "name27": "Александра Павлюченко",
    "description27": "Компания удачно помогла мне с ответами на билеты. Я получила полные и содержательные ответы, способствовавшие моей замечательной оценке.",
    "name121": "Юлия Коваленко",
    "description121": "Очень благодарна за вашу невероятно высококачественную помощь в написании рецензии. Ваш профессионализм и талант поражают.",
    "name28": "Анна Литвиненко",
    "description28": "Спасибо компании за предоставление профессиональной помощи в написании моей диссертации. Они оказались отличными учеными и экспертами в моей области.",
    "name29": "Виктория Иванченко",
    "description29": "Хочу выразить благодарность компании за их квалифицированную поддержку в написании моей диссертации. Они дали мне ценные советы и помогли в структурировании моих исследований.",
    "name30": "Елена Попова",
    "description30": "Благодаря компании мое написание диссертации было значительно облегчено. Они были профессиональными, внимательными к деталям и помогли мне внести мой исследовательский вклад.",
    "name31": "Мария Ковальчук",
    "description31": "Компания обеспечила мне ценную поддержку и экспертную помощь при написании моей диссертации. Их профессионализм и знания были незаменимы для моего успеха.",
    "name32": "Максим Соловьев",
    "description32": "Компания оказалась очень полезной в написании моих домашних работ в университете. Они помогли мне понять сложные материалы и представить их в качественном виде.",
    "name33": "Артем Иванов",
    "description33": "Спасибо за профессиональное написание моих домашних работ. Они придерживались требований университета и обеспечили качественные исследования и аргументацию.",
    "name34": "Денис Петров",
    "description34": "Компания помогла мне справиться с большим объемом домашних работ. Они оказались экспертами в моей области и предоставили четкие и аргументированные работы.",
    "name35": "Игорь Семенов",
    "description35": "Спасибо компании за оказание профессиональной помощи в написании моих домашних работ. Они помогли мне установить высокий стандарт качества и получить высокие оценки.",
    "name36": "Виктория Литвиненко",
    "description36": "Мне обеспечили отличную поддержку по экзамену ТИМС . Они дали четкие объяснения и примеры, которые помогли мне защитить работу.",
    "name37": "Александра Кравченко",
    "description37": "Мне оказали отличную онлайн-помощь по экзамену по Высшей математике. Их написание было профессиональным, и благодаря им я получила высокий балл.",
    "name38": "Ирина Петренко",
    "description38": "Я получила большую помощь по экзамену C#. Они предоставили профессиональный код. Спасибо!.",
    "name39": "Анастасия Коваленко",
    "description39": "Спасибо за максимальную оценку за экзамен по Функциональному анализу. Буду обращаться еще.",
    "name40": "Александр Ковалев",
    "description40": "Мое эссе было написано на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне признателен за ваш большой вклад и поддержку!",
    "name41": "Максим Соловьев",
    "description41": "Я очень доволен работой. Мне помогли написать высокое качество эссе, и я рекомендую их услуги. Это было хорошее решение заказать эссе у профессионалов.",
    "name42": "Максим Галиберда",
    "description42": "Искренне благодарю своих друзей за то, что порекомендовали купить эссе у этих профессионалов. Благодаря им, я смог получить качественную и профессионально написанную работу.",
    "name124": "Артем Ковалев",
    "description124": "Спасибо агентству Student Helper за отличное эссе! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name43": "Максим Сергиенко",
    "description43": "Спасибо Student Helper Official за оказанную помощь в написании моих студенческих задач.",
    "name44": "Артур Литвиненко",
    "description44": "Написание студенческих задач компанией было поразительным. Спасибо за высокие баллы!",
    "name45": "Игорь Семенов",
    "description45": "Спасибо компании за предоставление профессиональной помощи в написании моих студенческих работ.",
    "name125": "Антон Грицак",
    "description125": "Я не умею писать хорошо и важно, но хочу сказать: спасибо спасибо, спасибо за ВАС.",
    "name46": "Анна Иванова",
    "description46": "Мой реферат был написан на высоком уровне и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name47": "Александра Петренко",
    "description47": "Я очень вдохновляюсь работой. Мне помогли написать высококачественный реферат, и я рекомендую их услуги. Это было хорошим решением заказать реферат у профессионалов.",
    "name48": "Екатерина Сидоренко",
    "description48": "Искренне благодарю своих знакомых за то, что порекомендовали купить реферат у этих профессионалов. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name49": "Юлия Волкова",
    "description49": "Спасибо агентству Student Helper за прекрасный реферат! Профессионализм и подход к деталям помогли мне получить высокую оценку работы. Рекомендую друзьям.",
    "name50": "Виктория Смирнова",
    "description50": "Мой отчет по практике был написан на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name51": "Артем Иванов",
    "description51": "Я очень вдохновляюсь работой. Мне помогли написать высококачественный отчет по практике, и я рекомендую их услуги. Это было хорошее решение заказать отчет по практике у них.",
    "name52": "София Петрова",
    "description52": "Искренне благодарю своих знакомых за то, что порекомендовали купить отчет по практике у этой компании. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name53": "Денис Петров",
    "description53": "Спасибо агентству Student Helper за отличный отчет по практике Профессионализм и подход к деталям помогли мне получить высокую оценку за работу. Рекомендую друзьям.",
    "name54": "Виктория Олейник",
    "description54": "Профессиональная помощь, впечатляющий результат!",
    "name55": "Юлия Петренко",
    "description55": "Спасибо за своевременную и качественную поддержку!",
    "name56": "Анастасия Кравченко",
    "description56": "Компания – надежный партнер по студенческим делам.",
    "name57": "Виктория Литвиненко",
    "description57": "Эффективная помощь, всегда на высоте!",
    "name58": "Максим Соловьев",
    "description58": "Спасибо знакомым за рекомендацию этого агентства.",
    "name59": "Артем Иванов",
    "description59": "Спасибо за профессиональное написание моих контрольных работ.",
    "name60": "Денис Петров",
    "description60": "Компания помогла мне справиться со многими контрольными работами.",
    "name61": "Игорь Семенов",
    "description61": "Спасибо компании за предоставление профессиональной помощи в написании моих контрольных работ.",
    "name62": "Иван Петренко",
    "description62": "Спасибо компании за помощь.",
    "name63": "Елена Коваленко",
    "description63": "Рекомендую, спасибо за отличную работу, я поражена).",
    "name64": "Анастасия Кравченко",
    "description64": "Я очень довольна работой. Буду обращаться еще.",
    "name65": "Александра Кравченко",
    "description65": "Благодарна друзьям за то, что они посоветовали мне вас.",
    "name66": "Максим Сергиенко",
    "description66": "Помощь с чертежом компании позволила нам сосредоточиться на других аспектах проекта. Впечатляющий сервис.",
    "name67": "Александр Дмитриенко",
    "description67": "Команда профессионалов снабдила нас замечательными чертежами. Результат превзошел ожидание!",
    "name68": "Артем Литвиненко",
    "description68": "Спасибо за высококачественную помощь с чертежом. Ваши специалисты оказались очень компетентными и скорыми.",
    "name69": "Иван Петренко",
    "description69": "Профессиональная помощь по чертежу от компании была невероятно ценной для наших проектов. Рекомендуем!",
    "name70": "Александра Кравченко",
    "description70": "Компания предоставила мне важную помощь с лабораторными работами, помогла понять сложные материалы. Очень довольна!",
    "name71": "Ирина Петренко",
    "description71": "Ваши специалисты поразили меня высоким уровнем подготовки и профессионализмом при выполнении лабораторных работ.",
    "name72": "Юлия Иванова",
    "description72": "Спасибо за высокий балл за лабораторную работу! Буду обращаться еще и рекомендую Вас друзьям!",
    "name73": "Алина Ковальчук",
    "description73": "Помощь с лабораторными работами от компании была незаменима. Сотрудничество удалось на все 100%!",
    "name74": "Виктория Литвиненко",
    "description74": "Моя монография была написана на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name75": "Анастасия Коваленко",
    "description75": "Я очень вдохновляюсь работой. Мне помогли написать высококачественную монографию, и я рекомендую их услуги. Это было хорошим решением заказать монографию у них.",
    "name76": "София Петренко",
    "description76": "Искренне благодарю своих знакомых за то, что порекомендовали купить монографию именно у этой компании. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name77": "Мария Семенова",
    "description77": "Спасибо компании Student Helper за профессиональную помощь с написанием моей монографии. Ваш вклад был очень ценен для моего университетского исследования.",
    "name78": "Юлия Иванова",
    "description78": "Мое мотивационное письмо было написано на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name79": "Алина Ковальчук",
    "description79": "Я очень вдохновляюсь работой. Мне помогли написать высококачественное мотивационное письмо, и я рекомендую их. Это было хорошим решением заказать мотивационное письмо у них.",
    "name80": "София Петренко",
    "description80": "Искренне благодарю своих знакомых за то, что порекомендовали купить мотивационное письмо у этих профи. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name81": "Мария Семенова",
    "description81": "Огромное спасибо моим знакомым за рекомендацию обратиться к этим специалистам. Благодаря их совету я получила действительно профессионально составленное мотивационное письмо.",
    "name82": "Анна Литвиненко",
    "description82": "Компания – надежный партнер в обеспечении уникальности диссертации. Рекомендую!",
    "name83": "Виктория Иванченко",
    "description83": "Успешно помогли поднять уровень уникальности диссертационной работы. Большая благодарность!",
    "name84": "Елена Попова",
    "description84": "Эффективная поддержка в обеспечении уникальности диссертации. Спасибо!.",
    "name85": "Мария Ковальчук",
    "description85": "Профессиональная помощь с повышением уникальности диссертации. Благодарна за результат!",
    "name86": "Максим Соколов",
    "description86": "Я невероятно доволен результатами, которые они помогли мне добиться.",
    "name87": "Денис Іванов",
    "description87": "Эффективная поддержка перевода. Результат удовлетворил все ожидания. Рекомендую!",
    "name88": "Артем Петров",
    "description88": "Благодаря компании, я смог получить высокую оценку за их отличный перевод!",
    "name89": "Александр Ковалев",
    "description89": "Отличная компания с переводчиками! Быстро и точно передали суть текста. Спасибо.",
    "name90": "Анна Иванова",
    "description90": "Надежный партнер для создания профессиональных презентаций. Спасибо за отличный результат!",
    "name91": "Александра Петренко",
    "description91": "Прекрасная работа с презентацией, спасибо за умение высказать идеи визуально.",
    "name92": "Екатерина Сидоренко",
    "description92": "Эффективная помощь в создании впечатляющей презентации. Рекомендую!",
    "name93": "Юлия Волкова",
    "description93": "Профессионально созданная презентация, спасибо за творческий подход!",
    "name94": "Максим Соловьев",
    "description94": "Профессиональная помощь в составлении курсового плана. Спасибо за структурированную поддержку!",
    "name95": "Артем Иванов",
    "description95": "Эффективное руководство при создании дипломного плана. Рекомендую ваши услуги!",
    "name96": "Денис Петров",
    "description96": "Помогли с магистерским планом на высоком уровне. Спасибо за профессионализм!",
    "name97": "Игорь Семенов",
    "description97": "Надежный партнер по разработке бизнес-плана. Спасибо за глубокий анализ и содержательную работу!",
    "name98": "Анастасия Иванова",
    "description98": "Моя рецензия была написана на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name99": "Виктория Смирнова",
    "description99": "Я очень вдохновляюсь работой. Мне помогли написать высококачественную рецензию, и я рекомендую их услуги. Это было хорошим решением заказать рецензию из них.",
    "name100": "София Петрова",
    "description100": "Искренне благодарю своих знакомых за то, что порекомендовали купить рецензию у этой компании. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name101": "Юлия Ковалева",
    "description101": "Спасибо компании Student Helper Official за их высококачественную помощь в написании моей университетской рецензии. Я, безусловно, буду рекомендовать Вас друзьям!",
    "name102": "Анастасия Кравченко",
    "description102": "Моя статья была написана на высоком уровне, и это стало возможным благодаря усилиям и умению специалистов. Искренне благодарна за вашу поддержку и вклад!",
    "name103": "Елена Ковалик",
    "description103": "Я очень поражена работой. Мне помогли написать высококачественную статью, и я рекомендую их услуги. Это было хорошим решением заказать статью у них.",
    "name122": "Виктория Смирнова",
    "description122": "Искренне благодарю своих знакомых за то, что порекомендовали купить статью у этой компании. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name104": "Александра Петренко",
    "description104": "Спасибо компании Student Helper за их высококачественную помощь в написании моей университетской статьи. Я, безусловно, буду рекомендовать Вас друзьям!",
    "name105": "Максим Соколов",
    "description105": "Я невероятно доволен результатами, которые они помогли мне добиться.",
    "name106": "Денис Иванов",
    "description106": "Мне предоставили возможность выразить свою уникальность через их профессионализм.",
    "name107": "Артем Петров",
    "description107": "Благодаря компании, я смог получить высокую оценку за их отличное написание.",
    "name108": "Александр Ковалев",
    "description108": "Спасибо компании Student Helper Official за отличное написание моей творческой работы. Рекомендую!",
    "name109": "Юлия Ковалева",
    "description109": "Мои тезисы были написаны на высоком уровне, и это стало возможным благодаря усилиям и умению экспертов. Искренне благодарна за вашу поддержку и вклад!",
    "name110": "Виктория Шеремета",
    "description110": "Я очень увлекаюсь работой. Мне помогли написать качественные тезисы, и я рекомендую их услуги. Это было хорошее решение заказать тезисы у них.",
    "name111": "Леночка Михайляк",
    "description111": "Искренне благодарю своих знакомых за то, что порекомендовали купить тезисы у этой компании. Благодаря им, я смогла получить качественную и профессионально написанную работу.",
    "name112": "Лилия Литвиненко",
    "description112": "Спасибо компании Student Helper за их высококачественную помощь в написании моих университетских тезисов. Я, безусловно, буду рекомендовать Вас друзьям!",
    "name113": "Александр Ковалев",
    "description113": "Никогда не думал, что такой вид студенческих услуг – это реальная правда. Теперь я понял, что ошибался. Рекомендую. Спасибо за хороший балл.",
    "name114": "Михаил Петренко",
    "description114": "Спасибо компании за профессиональное выполнение определенных видов тестов. Вы лучшие. Я обязательно обращаюсь еще и буду рекомендовать Вас своим друзьям!",
    "name115": "Виталий Иванов",
    "description115": "Компания обеспечила мне высококачественное выполнение тестов, спасибо за отличную работу. Будущие заказчики говорю вам – Рекомендую, не пожалеете)).",
    "name116": "Денис Соловьев",
    "description116": "Благодарю вас за помощь. Благодаря вам, у меня было время на свои личные дела, не переживая за университет - вы ведь всегда помогаете). Однозначно рекомендую, друзья!",
    "name117": "Максим Сарвас",
    "description117": "Компания оказалась очень полезной в написании моего дневника по практике. Они помогли мне структурировать мои наблюдения и подробно описать мои достижения.",
    "name118": "Артем Иванов",
    "description118": "Спасибо компании за профессиональный подход к написанию моего дневника по практике. Они помогли мне четко передать мои исследования и навыки, полученные в ходе практической работы.",
    "name119": "Денис Петров",
    "description119": "Компания была очень полезна в создании моего дневника по практике. Они дали мне ценные советы и помогли выделить ключевые моменты моей практики.",
    "name120": "Игорь Семенов",
    "description120": "Спасибо компании за профессиональный подход и эффективную помощь в написании моего практикующего дневника. Они помогли мне систематизировать мои исследования и впечатления."
  },
  "AboutUs": {
    "about_us": "О нас",
    "description_1": "Мы являемся ведущим поставщиком услуг по написанию студенческих работ, включая курсовые работы, дипломные работы, рефераты, эссе и другие академические тексты. Наша компания предлагает услуги только профессиональных писателей с большим опытом создания качественных студенческих работ. Купить курсовую работу, дипломную работу, эссе или реферат у нас — это значит получить не только качественно проделанную работу, но и уверенность в полной конфиденциальности, безопасности ваших персональных данных и соблюдении всех требований.",
    "years_in_industry": "Лет в отрасли",
    "completed_works": "Выполненных работ",
    "regular_customers": "Постоянных клиентов",
    "order_fulfillment_process": "Процесс выполнения заказа",
    "our_reviews": "Отзывы наших",
    "customers": "клиентов",
    "all_comment": "Все комментарии",
    "join_to_teem": "Присоединяйся к команде!",
    "join_to_teem_description": "Student Helper – это отличный способ увеличить свои доходы, работая дома в удобное для вас время. Заполните форму исполнителей и навсегда попрощайтесь с однотипной работой по графику 5/2, наслаждаясь свободой и гибкостью работы!",
    "order_work": "Заказать работу",
    "advance": "заранее",
    "advance_description": "Мы предоставляем качественные услуги по написанию работ для студентов по доступным ценам. Наша основная цель – это удовлетворить потребности клиентов, которые высоко ценят качество, не выходя за пределы финансовых ограничений.",
    "become_performer": "Стать исполнителем",
    "why_us": "Почему мы?",
    "who_are_we": "Кто мы?",
    "fill_form": "Заполняете форму",
    "completed_works_by_creator1": "Автор ",
    "completed_works_by_creator2": " выполняет работу",
    "details_via_Telegram": "Консультант уточняет      детали через Telegram",
    "finished_job": "Вы получаете готовую работу"
  },
  "OffersDataName": {
    "coursework": "Курсовая работа",
    "from": "от",
    "days": "дней",
    "day": "дня",
    "hour": "час.",
    "to": "до",
    "graduate_work": "Дипломная работа",
    "dissertation": "Диссертация",
    "currency": "грн.",
    "article": "Статья",
    "abstract": "Реферат",
    "abstracts": "Аннотация",
    "essay": "Эссе",
    "control_work": "Контрольная работа",
    "practice_report": "Отчет по практике",
    "homework": "Домашнее задание",
    "problem": "Задача",
    "master_thesis": "Магистерская работа",
    "increasing_uniqueness": "Повышение уникальности",
    "review": "Рецензия",
    "translation": "Перевод текста",
    "drawing": "Чертеж",
    "presentation": "Презентация",
    "business_plan": "Бизнес-план",
    "lab": "Лабораторная работа",
    "online_exam": "Помощь на онлайн экзамене/модуле",
    "copywriting": "Копирайтинг",
    "other": "Другое",
    "all": "Все",
    "question_1_1": "По каким дисциплинам можно заказать работы?",
    "description_1_1": "Биржа Student Helper предлагает помощь по всем предметам университетов и других учебных заведений. Зарегистрированные авторы совершенно не боятся сложностей и приложат все усилия, чтобы написать вашу работу на самом высоком уровне.",
    "question_1_2": "Почему наши работы максимально уникальны?",
    "description_1_2": "Мы предлагаем заказать работу, которая будет написана по индивидуальному заказу, а основой будут актуальные и популярные источники. Перед отправкой клиенту работа обязательно проходит проверку на антиплагиат. Даже срочность заказа не повлияет на качество.",
    "question_1_3": "Могу ли я задавать вопросы во время работы?",
    "description_1_3": "Конечно. Мы считаем абсолютно нормальным, что у клиента могут возникать вопросы, пока автор пишет работу. Смело спрашивайте, и вам ответят. Также можете связаться с администрацией по телефону, отправить сообщение на телеграммы или написать нам на электронную почту.",
    "question_1_4": "Кто будет писать мою работу?",
    "description_1_4": "Консультанты по обмену — опытные мастера. Среди них преподаватели, аспиранты, выпускники вузов с красными дипломами. Они владеют теорией и практикой своего предмета, что позволяет им писать лучшие заказные работы для наших клиентов.",
    "question_2_1": "Вы работаете онлайн?",
    "description_2_1": "Да, мы приняли это решение, чтобы предложить вам лучшее соотношение цены и качества на рынке. У нас вы можете заказать курсовую работу онлайн или диссертацию и многое другое.",
    "question_2_2": "От чего зависит стоимость работ?",
    "description_2_2": "В первую очередь стоимость зависит от сложности и вида работы. Значительно влияет длительность работы, чем она короче, тем выше стоимость работы. Также важен объем работы.",
    "question_2_3": "Как быстро будет обработана моя заявка?",
    "description_2_3": "Наши операторы онлайн с 9 утра до 6 вечера, мы стараемся обрабатывать все заявки не более чем за 15 минут. Но в некоторых случаях оценка работы может занять длительное время, о чем мы сразу вас предупредим.",
    "question_2_4": "Вы редактируете работу?",
    "description_2_4": "Да, конечно. Мы БЕСПЛАТНО исправляем все замечания согласно утвержденному плану работ/заданию.\n***Мы не вносим бесплатные исправления, если исходные условия задания изменились после утверждения и выполнения работы.",
    "question_3_1": "Вы работаете в технических дисциплинах?",
    "description_3_1": "Да, мы выполняем весь спектр технических дисциплин.",
    "question_3_2": "Кто пишет для вас индивидуальные работы для студентов?",
    "description_3_2": "Кто пишет у вас студенческие работы на заказ? Наши работы выполняют аспиранты и преподаватели. Все наши специалисты имеют многолетний опыт работы в области студенческих работ.",
    "question_3_3": "Чем биржа Student Help отличается от других агентств и фирм?",
    "description_3_3": "Чем биржа Student Help отличается от других агентств и фирм?",
    "question_3_4": "Чем биржа Student Help отличается от других агентств и фирм?",
    "description_3_4": "На сайте зарегистрированы сертифицированные специалисты, профессионалы с многолетним опытом и множеством успешно выполненных проектов. Многие авторы имеют ученые степени и умеют работать с самыми сложными темами. Все проекты пишутся без использования готовых текстов из интернета и проходят Антиплагиат.",
    "question_4_1": "Вы внесли 100% предоплату или рассматриваете другие варианты?",
    "description_4_1": "Сайт работает по предоплате - 50% от стоимости заказа. У нас действует гарантийный срок 7 дней, поэтому вы можете не торопиться и внимательно проверить работу. Мы предоставляем бесплатные консультации, а при необходимости автор внесет правки и исправления. В процессе выполнения работы автор находится на связи с клиентом, учитывает его требования и пожелания.",
    "question_4_2": "На какой антиплагиат вы проверяете работы?",
    "description_4_2": "Все работы наших авторов проверяются антиплагиатом eTXT (Antiplagiarism) и по желанию клиента Unicheck или StrikePlagitarism. Многие компании и фрилансеры не работают с этими программами, так как они являются самыми требовательными в Украине и их невозможно обойти мошенническими методами. По желанию клиента мы готовы проверить его работу на любом антиплагиате, так как уверены в качестве своей работы.",
    "question_4_3": "Сколько лет мы оказываем подобные услуги?",
    "description_4_3": "Мы работаем с 2020 года, поэтому у нас уже достаточно опыта, как сделать работу так, чтобы она удовлетворила и клиента, и преподавателя.",
    "question_4_4": "В какой валюте можно оплатить?",
    "description_4_4": "Оплачивать студенческие работы предпочтительнее в гривнах, но можно во всех валютах через SWIFT-платежи или другим удобным для вас способом.",
    "question_5_1": "Как правильно указать требования к работе?\nЛучше указать требования, именно указать и предоставить все имеющиеся у вас данные. Как правило, проверено на практике, таких данных достаточно.",
    "description_5_1": "При оформлении заказа или просто если вас интересует цена, укажите следующую информацию:\n 1. ВУЗ;\n 2. вид и тема работы;\n 3. название дисциплины;\n 4. план работы (есть, отсутствует) - приложите, если есть;\n 5. оформление работы (стандартное, по методическим рекомендациям, специальное) - прикрепить задание, методику или пример другой работы;\n 6. количество страниц;\n 7. работа требуется к дате (дата сдачи работы);\n 8. контактный телефон и e-mail.",
    "question_5_2": "Работа меня не устраивает и мне нужно ее переделать...",
    "description_5_2": "Если вас не устраивает выполненная нами работа, ее можно переделать.\n Все доработки и изменения абсолютно бесплатны до самой защиты. Все верно, мы сопровождаем все наши работы до защиты, а правки выполняются в одно мгновение, в сжатые сроки, то есть доработка вашей работы становится приоритетной перед другими невыполненными заказами автора.\n Доработка работы у нас случается редко, так как все работы высочайшего качества, но не будем врать, это все равно случается.\n Просим вас не беспокоиться по этому поводу, мы все исправим, как нужно вам и вашему преподавателю.",
    "question_5_3": "Что именно можно переделать в работе, если ее не принял преподаватель?",
    "description_5_3": "В доработке работы можно исправить абсолютно все, но главное, чтобы эти правки не противоречили ранее указанным вами требованиям.\n Например, при заказе вы указали, что курсовая работа должна быть объемом 30-35 страниц, а в комментариях перед доработкой вы сказали, что курсовая работа должна быть уже объемом 60 страниц, и за такие доработки нужно доплачивать.\n Или другой пример, вы заказали курсовую работу по одной теме, а потом указали, что у вас тема совсем другая, то же самое касается и плана (содержания), который предоставляет сам клиент, либо делаем мы (и клиент должен утвердить самостоятельно или в присутствии преподавателя).\n Как правило, такого не происходит вообще, но иногда это может случиться, поэтому мы предупреждаем вас заранее, чтобы не возникло недопонимания между нами, ИЦ \"КУРСОВИКС\" и вами, как заказчиком.",
    "question_5_4": "Как я могу быть уверен, что после полной оплаты вы переделаете работу?",
    "description_5_4": "Мы гарантируем, что вы успешно защитите свою работу. Через месяц после полной оплаты, через год или через любое время, будьте уверены, мы вспомним о вас и ваша работа будет переделана.\n Это одно из преимуществ и особенностей нашего сервиса.",
    "question_6_1": "Где находится наш офис?",
    "description_6_1": "Иногда клиенты спрашивают нас, где находится наш офис?\n Ответ всегда один, у нас нет офиса, потому что он нам не нужен. Офис — это дополнительные расходы, которые повлияют на цену работы. А у нас такой род деятельности, что быстро и удобно работать можно только онлайн, а заказы мы отправляем или по почте. Мы работаем по всей Украине, поэтому открыть офис во всех регионах, а тем более во всех городах, мы не можем, да и нет в этом необходимости.",
    "question_6_2": "В чем уникальность наших работ?",
    "description_6_2": "Уникальность работы выбирает сам клиент при заказе работы, вы указываете любую уникальность, как правило, это 70% (стандарт для всех учебных заведений). Мы можем выполнить любой % уникальности и работа пройдет любую систему проверки на плагиат.\n Если вам нужны работы с уникальностью (как правило, диссертации, научные статьи, рефераты и эссе), укажите требуемую уникальность и программу антиплагиата (Ethkt, Antiplagiat.ru, Advego и многие другие). Разные программы имеют разные алгоритмы определения уникальности, и может случиться так, что в одной программе уникальность будет 90%, а в другой 50%, поэтому это очень важно.",
    "question_6_3": "К кому мне обратиться, чтобы узнать подробности о моей работе (на какой стадии находится работа и т. д.)?",
    "description_6_3": "Связаться с нами можно любым из способов связи, указанных на нашем сайте.",
    "question_6_4": "Какие виды студенческих работ мы выполняем на заказ?",
    "description_6_4": "Мы выполняем абсолютно все виды студенческих работ: от отчета до магистерской диссертации, поэтому будьте уверены, что ваша работа будет выполнена у нас, и не просто, а качественно и профессионально.",
    "question_7_1": "Можно ли заказать работу срочно?",
    "description_7_1": "Вы можете заказать работу срочно, дипломные работы пишем от 3 дней, курсовые от 2 дней, цена в этом случае формируется индивидуально перед запросом и также будет надбавка за срочность. Наши менеджеры на связи 7 дней в неделю, поэтому мы можем оперативно рассчитать цену вашего запроса и приступить к работе в кратчайшие сроки.",
    "question_7_2": "Есть ли юридические гарантии? Работаем ли мы легально?",
    "description_7_2": "Да",
    "question_7_3": "Мы пишем для всей Украины и других страны?",
    "description_7_3": "Да",
    "question_7_4": "Пишем ли мы другие виды работ (задачи, лабораторные, чертежи и т.д.)?",
    "description_7_4": "Да",
    "question_8_1": "Как узнать стоимость?",
    "description_8_1": "Для того, чтобы узнать цену заказа, заполните форму на сайте или свяжитесь с нашими менеджерами.\n В течение 15 минут менеджер обработает ваш запрос, согласует все детали заказа и назначит цену.",
    "question_8_2": "Пишем ли мы на других языках?",
    "description_8_2": "Да",
    "question_8_3": "Возможен ли заказ по частям?",
    "description_8_3": "Возможен ли заказ по частям?\n Вы можете оформить заказ так, как вам удобно и необходимо.\n Получив профессионально выполненный раздел или деталь, вы убедитесь в высокой квалификации наших сотрудников и стать нашим постоянным клиентом, для которого предусмотрены дополнительные скидки.",
    "question_8_4": "Есть ли какие-либо акции или скидки?",
    "description_8_4": "Всем новым и постоянным клиентам предоставляются персональные скидки.\n Их размер определяет менеджер с учетом условий и требований.\n Также действуют дополнительные скидки при оформлении нескольких заказов самостоятельно или совместно с одногруппниками.",
    "question_9_1": "Каковы сроки написания отчета по практике?",
    "description_9_1": "Курсовая работа пишется в течение 5-7 дней. Возможно выполнение работы в ускоренном режиме - с 1-го числа, но это требует дополнительного согласования с автором. У нас есть успешный опыт написания курсовых работ срочно без потери качества.",
    "question_9_2": "Если менеджер прокомментирует отчет по практике, будут ли оплачиваться доработки?",
    "description_9_2": "Если менеджер прокомментирует отчет по эффективности, будут ли оплачиваться доработки?",
    "question_9_3": "Если у меня нет методики и плана, вы возьмете мой заказ в работу?",
    "description_9_3": "Да, сначала мы напишем вам план курса для согласования с научным руководителем. После этого, согласно утвержденному плану, наш автор напишет уникальную и грамотную курсовую работу.",
    "question_9_4": "Будет ли отчет по практике иметь необходимый уровень уникальности?",
    "description_9_4": "Да, мы проверяем все работы в системе Интернет-Антиплагиат. Уникальность наших курсовых работ соответствует необходимым требованиям вашего вуза",
    "question_10_1": "Как связаться с автором?",
    "description_10_1": "Для более удобного и качественного обслуживания мы предоставляем менеджера, который будет сопровождать ваш заказ и отвечать на все вопросы.",
    "question_10_2": "Можете ли вы самостоятельно выбрать компанию и данные для определенного вида работы?",
    "description_10_2": "Да, мы можем предоставить компанию и данные для исследования в этой работе",
    "question_10_3": "А вдруг преподаватель скажет, что работа не подходит?",
    "description_10_3": "Наши услуги оказывают опытные специалисты. Эксперты нашей профессиональной команды авторов имеют многолетний опыт и предлагают клиентам по всему миру оригинальный контент по доступным ценам.",
    "question_10_4": "Что такого особенного в ваших услугах по написанию курсовых работ?",
    "description_10_4": "Наши услуги оказывают опытные специалисты. Эксперты нашей профессиональной команды авторов имеют многолетний опыт и предлагают клиентам по всему миру оригинальный контент по доступным ценам.",
    "question_11_1": "Пройду ли я Антиплагиат?",
    "description_11_1": "Конечно. Все наши работы пишутся на заказ и без использования готовых текстов из интернета",
    "question_11_2": "От чего зависит цена?",
    "description_11_2": "Как правило, от типа работы, предмета, темы, сроков и требований",
    "question_11_3": "Сколько времени вы оцените стоимость работы?",
    "description_11_3": "В рабочий день нам нужно 30 минут. В выходные от одного до двух часов",
    "question_11_4": "У меня нет плана, помогите?",
    "description_11_4": "Да, мы можем написать вам план. Но вам нужно его уточнить у вашего преподавателя, который курирует написание курсового проекта.",
    "question_12_1": "У меня нет плана и я не знаю требований.",
    "description_12_1": "Мы составим план. Наши специалисты знают стандартные требования ко всем видам работ.",
    "question_12_2": "Не изменится ли стоимость работы после подписки?",
    "description_12_2": "Нет, оговоренная стоимость работы не изменится.",
    "question_12_3": "Можно ли просмотреть работу перед оплатой?",
    "description_12_3": "Да, вам будет доступен ознакомительный ролик. Вы сможете ознакомиться с ним до полной оплаты.",
    "question_12_4": "Что делать, если преподаватель попросит внести исправления?",
    "description_12_4": "Мы делаем исправления бесплатно в течение месяца в любом количестве. После окончания гарантии мы также сделаем все необходимые исправления, но за дополнительную плату.",
    "question_13_1": "Законно ли заказывать студенческие работы на заказ?",
    "description_13_1": "Наша компания соблюдает все требования и законы, касающиеся заказа студенческих работ. Мы оказываем консультационные и писательские услуги в образовательных целях, а наши клиенты сами используют полученные работы. Мы не одобряем никаких нарушений академической честности или законов.",
    "question_13_2": "Как мой заказ сохраняется в тайне?",
    "description_13_2": "Мы гарантируем полную конфиденциальность вашего заказа. Все предоставленные вами данные и информация остаются конфиденциальными. Наши авторы подписывают соглашение о неразглашении, и мы не разглашаем никакую личную информацию без вашего согласия.",
    "question_13_3": "Как мне выбрать подходящего автора для моего заказа?",
    "description_13_3": "У нас есть команда квалифицированных авторов с разными специализациями. При оформлении заказа вы можете указать свои требования и пожелания, и мы подберем автора, который лучше всего подойдет для вашей задачи.",
    "question_13_4": "Есть ли у вас гарантия качества работы?",
    "description_13_4": "Да, мы гарантируем качество всех наших работ. Если у вас есть замечания или вам нужно внести изменения, мы с радостью выслушаем вас и бесплатно внесем необходимые исправления. Ваше удовлетворение — наш приоритет.",
    "question_14_1": "Как мы определяем цены на индивидуальные студенческие работы?",
    "description_14_1": "Цена на студенческие работы формируется с учетом таких факторов, как объем работы, уровень сложности, сроки выполнения и тип задания. Наша команда использует прозрачную систему ценообразования и всегда стараемся предоставлять справедливые и конкурентоспособные цены для наших клиентов.",
    "question_14_2": "Как мы обеспечиваем высокое качество работы?",
    "description_14_2": "Мы работаем только с опытными и квалифицированными авторами, имеющими соответствующий опыт и образование. Все работы проходят обязательную проверку на плагиат и качество перед отправкой клиенту. Наша команда всегда готова вносить изменения и улучшать работу по вашим требованиям.",
    "question_14_3": "Как мы обеспечиваем конфиденциальность заказов и данных клиентов?",
    "description_14_3": "Мы строго придерживаемся принципов конфиденциальности. Все персональные данные и информация, связанная с заказом, хранятся в защищенных системах и не разглашаются третьим лицам. Все наши авторы также подписывают соглашение о конфиденциальности.",
    "question_14_4": "Как быстро мы можем выполнить заказ?",
    "description_14_4": "Сроки выполнения зависят от уровня сложности задачи и ее объема. Мы рекомендуем размещать заказы заранее, но можем выполнять работы и в сложных срочных ситуациях. Обычно мы стараемся устанавливать реалистичные и удобные для наших клиентов сроки, учитывая их потребности.",
    "question_15_1": "В чем преимущества заказа студенческих работ в вашей компании?",
    "description_15_1": "Наша компания имеет многолетний опыт в сфере предоставления студенческих работ на заказ. Мы предлагаем высококачественные услуги, гарантию конфиденциальности и уникальность каждой работы. Наши авторы — высококвалифицированные специалисты, которые помогут вам добиться успеха в ваших образовательных целях.",
    "question_15_2": "Есть ли у вас гарантия уникальности работ?",
    "description_15_2": "Да, мы гарантируем 100% уникальность каждой студенческой работы. Мы используем современное программное обеспечение для проверки на плагиат и следим за тем, чтобы каждая предоставленная нами работа была уникальной и оригинальной.",
    "question_15_3": "Сколько времени занимает заказ студенческой работы?",
    "description_15_3": "Сроки выполнения работ зависят от их сложности и объема. Мы всегда стараемся учитывать ваши сроки и делаем все возможное, чтобы выполнить заказ в срок. Обычно мы стараемся выполнить простые задания в течение нескольких дней, более сложные могут занять больше времени.",
    "question_15_4": "Каковы шаги для заказа студенческой работы?",
    "description_15_4": "Заказать у нас студенческую работу легко и быстро. Для начала вам нужно связаться с нами, уточнить все детали вашего задания и обсудить ваши требования. После этого мы определим цену и сроки. После одобрения наши авторы начнут работать над вашим заказом, и вы получите готовую работу в срок.",
    "question_16_1": "Почему мне стоит воспользоваться вашими услугами по заказу студенческих работ?",
    "description_16_1": "Наши услуги предоставляют вам квалифицированных и опытных авторов, которые готовы создать индивидуальную студенческую работу с учетом ваших требований и сроков. Мы гарантируем качество, конфиденциальность и своевременную доставку, помогая вам экономить время и снижать стресс.",
    "question_16_2": "Является ли мой заказ конфиденциальным?",
    "description_16_2": "Да, ваша конфиденциальность очень важна для нас. Мы предоставляем полную гарантию конфиденциальности для каждого клиента. Никакая информация о вас или вашем заказе не будет раскрыта третьим лицам. Мы придерживаемся строгих правил в отношении защиты личной информации.",
    "question_16_3": "Как я могу быть уверен, что работа будет оригинальной и не будет содержать плагиата?",
    "description_16_3": "Мы гарантируем, что каждая разработанная нами студенческая работа будет полностью оригинальной и свободной от плагиата. Наши авторы создают работы с нуля на основе вашего задания и требований. Перед отправкой мы также проводим детальную проверку на плагиат, чтобы убедиться в ее оригинальности.",
    "question_16_4": "Какие гарантии вы предоставляете относительно качества работы?",
    "description_16_4": "Мы стремимся к высочайшему качеству студенческих работ и предоставляем гарантию удовлетворения. Если вы не удовлетворены качеством работы, мы готовы внести необходимые исправления или вернуть вам деньги в соответствии с нашей политикой. Мы всегда готовы к сотрудничеству, чтобы обеспечить ваше удовлетворение нашим сервисом.",
    "question_17_1": "В чем преимущества сотрудничества с вашим сервисом студенческих работ на заказ?",
    "description_17_1": "Наш сервис предоставляет ряд преимуществ, включая доступ к высококвалифицированным студентам и специалистам, индивидуальный подход к каждому заказу, конфиденциальность и обеспечение своевременного выполнения работы. Мы также предлагаем конкурентоспособные цены.",
    "question_17_2": "Как вы гарантируете качество студенческих работ?",
    "description_17_2": "Мы используем строгий процесс отбора студентов и экспертов, а также обеспечиваем проверку на плагиат и контроль качества для каждого задания. Также клиенты могут обратиться к нам с жалобами или проблемами с качеством, и мы решим их немедленно.",
    "question_17_3": "Какие темы и типы работ вы поддерживаете?",
    "description_17_3": "Мы можем предоставить индивидуальные студенческие работы по различным предметам и областям знаний, включая гуманитарные, естественные науки и технические дисциплины. Мы выполняем различные виды работ: от эссе и рефератов до курсовых и дипломных проектов.",
    "question_17_4": "Каковы ваши цены и какие способы оплаты вы принимаете?",
    "description_17_4": "Цены зависят от объема, сложности и срока выполнения работы. Мы предлагаем конкурентоспособные цены и выбор различных пакетов. Что касается способов оплаты, мы принимаем кредитные карты, электронные деньги и другие платежные системы для удобства наших клиентов.",
    "question_18_1": "Какие виды студенческих работ вы предлагаете?",
    "description_18_1": "Мы предлагаем широкий спектр индивидуальных студенческих работ, включая эссе, курсовые, диссертации, сочинения, презентации и другие академические задания. Наши опытные авторы помогут вам с разными темами и уровнями сложности.",
    "question_18_2": "Как вы гарантируете качество и уникальность работ?",
    "description_18_2": "Наша команда авторов строго придерживается стандартов качества и этики. Мы гарантируем 100% уникальность каждой работы, используя инструменты антиплагиата для проверки оригинальности текста. Каждая работа проходит редактирование и контроль качества перед отправкой клиенту.",
    "question_18_3": "Сколько времени обычно занимает выполнение заказа?",
    "description_18_3": "Срок выполнения зависит от сложности задачи и ваших пожеланий. Обычно мы стараемся выполнять заказы в течение 7-14 дней, но возможны и более короткие варианты, которые могут быть дороже. Мы рекомендуем заказывать задания заранее, чтобы было достаточно времени для дополнительных корректировок и правок.",
    "question_18_4": "Какие гарантии относительно конфиденциальности моих данных и общения с вами?",
    "description_18_4": "Мы строго придерживаемся политики конфиденциальности и гарантируем абсолютную конфиденциальность ваших персональных данных и информации о вашем заказе. Никакая информация не будет передана третьим лицам. Ваше общение с нами остается полностью конфиденциальным, и мы всегда готовы ответить на ваши вопросы и запросы на конфиденциальность.",
    "question_19_1": "Как работает ваша услуга по индивидуальным студенческим работам?",
    "description_19_1": "Наш сервис работает достаточно просто. Вы размещаете заказ, указывая все необходимые детали и требования. После этого наши квалифицированные авторы рассматривают ваше задание и отправляют вам смету. Вы можете выбрать подходящего вам автора и работать с ним на протяжении всего процесса написания вашего задания.",
    "question_19_2": "Почему вы можете гарантировать, что моя работа будет оригинальной и не будет содержать плагиата?",
    "description_19_2": "Мы строго придерживаемся политики нулевого плагиата. Каждая работа пишется с нуля с учетом ваших требований и личных структур. После завершения работы мы используем специализированные программы проверки на плагиат, чтобы гарантировать ее уникальность.",
    "question_19_3": "Какие гарантии вы предоставляете относительно качества и сроков выполнения работ?",
    "description_19_3": "Мы гарантируем вам качество и соблюдение сроков. Наши авторы имеют большой опыт написания студенческих работ и придерживаются ваших требований. Мы всегда стараемся выполнять заказы в выбранные вами сроки, но мы рекомендуем вам сделать заказ заранее, чтобы выделить дополнительное время на редактирование и корректировку.",
    "question_19_4": "Вы гарантируете конфиденциальность моих персональных данных и общения с вами?",
    "description_19_4": "Да, ваша конфиденциальность является нашим приоритетом. Мы сохраняем все ваши персональные данные в строгой конфиденциальности и никогда не раскрываем их третьим лицам. Ваше общение с нами также остается полностью конфиденциальным, и мы готовы ответить на все ваши вопросы и требования конфиденциальности.",
    "question_20_1": "Какова ваша служба поддержки онлайн-экзаменов и модулей?",
    "description_20_1": "Наша служба оказывает профессиональную помощь студентам во время онлайн-экзаменов и модулей. Мы можем помочь вам ответить на вопросы, решить задачи или даже представить ваши ответы, гарантируя конфиденциальность и высокое качество.",
    "question_20_2": "Как я могу быть уверен, что ваша помощь не приведет к проблемам или выявлению мошенничества?",
    "description_20_2": "Мы придерживаемся строгой политики этики и законности. Наша помощь направлена ​​на поддержку и обучение, а не на мошенничество. Мы рекомендуем использовать нашу помощь в качестве дополнительного ресурса для обучения и развития ваших навыков.",
    "question_20_3": "Как быстро вы можете оказать помощь во время онлайн-экзаменов?",
    "description_20_3": "Наша команда готова оказать помощь во время онлайн-экзаменов в режиме реального времени. Обычно мы отвечаем на вопросы и оказываем помощь немедленно или в указанные вами сроки.",
    "question_20_4": "Вы обеспечиваете конфиденциальность моих персональных данных и общения с вами?",
    "description_20_4": "Да, ваша конфиденциальность является нашим приоритетом. Мы храним все ваши персональные данные в строгой конфиденциальности и никогда не раскрываем их третьим лицам. Ваше общение с нами также остается полностью конфиденциальным, и мы готовы ответить на все ваши вопросы и требования конфиденциальности.",
    "question_21_1": "Оказывает ли ваша компания услуги копирайтинга для студенческих работ?",
    "description_21_1": "Да, мы предлагаем услуги копирайтинга для студенческих работ, включая эссе, курсовые, диссертации и другие виды академических заданий. Наши копирайтеры готовы создать текст, который соответствует вашим требованиям и стандартам качества.",
    "question_21_2": "Почему вам следует воспользоваться услугами копирайтинга для студенческих работ?",
    "description_21_2": "Копирайтинг помогает студентам улучшить качество и читабельность своей работы. Наши профессиональные копирайтеры могут улучшить структуру, грамматику и стиль вашего текста, сделав его более ясным и понятным.",
    "question_21_3": "Как вы гарантируете оригинальность копирайтинга?",
    "description_21_3": "В нашей команде действует политика нулевого плагиата. Мы гарантируем, что каждый текст, созданный нашими копирайтерами, на 100% оригинален. Мы используем программы антиплагиата для проверки каждого текста перед отправкой клиенту.",
    "question_21_4": "Сколько времени занимает копирайтинг? процесс для студенческих работ обычно занимает?",
    "description_21_4": "Срок копирайтинга зависит от объема и сложности задания. Обычно мы стараемся выполнить заказ в течение 3-7 дней. Однако для более сложных заданий, в частности для дипломных работ, сроки могут быть больше. Мы всегда стараемся предоставлять удобные и реалистичные сроки для наших клиентов.",
    "question_22_1": "Как устроен процесс заказа студенческих работ в вашей компании?",
    "description_22_1": "Процесс заказа очень прост. Сначала вы предоставляете нам все детали вашего задания, такие как тема, объем, сроки и т. д. После этого наши специалисты рассматривают ваше задание и выбирают лучшего автора для его выполнения. После завершения работы вы получаете готовый результат.",
    "question_22_2": "Есть ли какие-либо гарантии относительно качества и оригинальности студенческих работ, которые я получу?",
    "description_22_2": "Да, мы гарантируем высокое качество и 100% оригинальность каждой работы. Наши авторы создают работу с нуля, следуя всем вашим требованиям и используя надежные инструменты проверки на плагиат.",
    "question_22_3": "Сколько времени обычно занимает выполнение студенческой работы на заказ?",
    "description_22_3": "Сроки выполнения варьируются в зависимости от сложности и объема задачи. Обычно мы стараемся выполнить работу в течение 7-14 дней, но возможны и более короткие сроки за дополнительную плату. Рекомендуем заказывать заранее.",
    "question_22_4": "Как вы обеспечиваете конфиденциальность моих данных и общения с вами?",
    "description_22_4": "Наша компания придерживается политики конфиденциальности. Ваши персональные данные и информация о заказе остаются конфиденциальными. Мы не раскрываем ваши данные третьим лицам и обеспечиваем безопасность вашего общения с нами"
  },
  "OffersData": {
    "coursework": "ЗАКАЗАТЬ КУРСОВУЮ РАБОТУ",
    "popular_question": "Популярные вопросы",
    "from": "от",
    "days": "дней",
    "day": "дня",
    "hour": "час",
    "to": "до",
    "graduate_work": "ЗАКАЗАТЬ ДИПЛОМНУЮ РАБОТУ",
    "dissertation": "ЗАКАЗАТЬ НАПИСАНИЕ ДИССЕРТАЦИИ",
    "currency": " грн.",
    "article": "ЗАКАЗАТЬ НАПИСАНИЕ СТАТЬИ",
    "abstract": "ЗАКАЗАТЬ НАПИСАНИЕ РЕФЕРАТА",
    "abstracts": "ЗАКАЗАТЬ НАПИСАНИЕ АННОТАЦИИ",
    "essay": "ЗАКАЗАТЬ НАПИСАНИЕ ЭССЕ",
    "control_work": "ЗАКАЗАТЬ КОНТРОЛЬНУЮ РАБОТУ",
    "practice_report": "НАПИСАНИЕ ОТЧЕТА ПО ПРАКТИКЕ",
    "homework": "ЗАКАЗАТЬ ДОМАШНЕЕ ЗАДАНИЕ",
    "problem": "РЕШЕНИЕ ЗАДАЧ",
    "master_thesis": "ЗАКАЗАТЬ МАГИСТЕРСКУЮ РАБОТУ",
    "increasing_uniqueness": "ЗАКАЗАТЬ ПОВЫШЕНИЕ УНИКАЛЬНОСТИ ТЕКСТА",
    "review": "ЗАКАЗАТЬ НАПИСАНИЕ РЕЦЕНЗИИ",
    "translation": "ЗАКАЗАТЬ ПЕРЕВОД ТЕКСТА",
    "drawing": "ЗАКАЗАТЬ УСЛУГИ ЧЕРЧЕНИЯ",
    "presentation": "ЗАКАЗАТЬ ПРЕЗЕНТАЦИЮ",
    "business_plan": "ЗАКАЗАТЬ БИЗНЕС-ПЛАН",
    "lab": "ЗАКАЗАТЬ ЛАБОРАТОРНУЮ РАБОТУ",
    "online_exam": "ОНЛАЙН РЕШЕНИЕ ЗАДАЧ",
    "copywriting": "ЗАКАЗАТЬ УСЛУГИ КОПИРАЙТИНГА",
    "other": "ОКАЗАНИЕ СТУДЕНЧЕСКИХ УСЛУГ",
    "all": "Все",
    "question_1_1": "По каким дисциплинам можно заказать работы?",
    "description_1_1": "Биржа Student Helper предлагает помощь по всем предметам университетов и других учебных заведений. Зарегистрированные авторы совершенно не боятся сложностей и приложат все усилия, чтобы написать вашу работу на самом высоком уровне.",
    "question_1_2": "Почему наши работы максимально уникальны?",
    "description_1_2": "Мы предлагаем заказать работу, которая будет написана по индивидуальному заказу, а основой будут актуальные и популярные источники. Перед отправкой клиенту работа обязательно проходит проверку на антиплагиат. Даже срочность заказа не повлияет на качество.",
    "question_1_3": "Могу ли я задавать вопросы во время работы?",
    "description_1_3": "Конечно. Мы считаем абсолютно нормальным, что у клиента могут возникать вопросы, пока автор пишет работу. Смело спрашивайте, и вам ответят. Также можете связаться с администрацией по телефону, отправить сообщение на телеграммы или написать нам на электронную почту.",
    "question_1_4": "Кто будет писать мою работу?",
    "description_1_4": "Консультанты по обмену — опытные мастера. Среди них преподаватели, аспиранты, выпускники вузов с красными дипломами. Они владеют теорией и практикой своего предмета, что позволяет им писать лучшие заказные работы для наших клиентов.",
    "question_2_1": "Вы работаете онлайн?",
    "description_2_1": "Да, мы приняли это решение, чтобы предложить вам лучшее соотношение цены и качества на рынке. У нас вы можете заказать курсовую работу онлайн или диссертацию и многое другое.",
    "question_2_2": "От чего зависит стоимость работ?",
    "description_2_2": "В первую очередь стоимость зависит от сложности и вида работы. Значительно влияет длительность работы, чем она короче, тем выше стоимость работы. Также важен объем работы.",
    "question_2_3": "Как быстро будет обработана моя заявка?",
    "description_2_3": "Наши операторы онлайн с 9 утра до 6 вечера, мы стараемся обрабатывать все заявки не более чем за 15 минут. Но в некоторых случаях оценка работы может занять длительное время, о чем мы сразу вас предупредим.",
    "question_2_4": "Вы редактируете работу?",
    "description_2_4": "Да, конечно. Мы БЕСПЛАТНО исправляем все замечания согласно утвержденному плану работ/заданию.\n***Мы не вносим бесплатные исправления, если исходные условия задания изменились после утверждения и выполнения работы.",
    "question_3_1": "Вы работаете в технических дисциплинах?",
    "description_3_1": "Да, мы выполняем весь спектр технических дисциплин.",
    "question_3_2": "Кто пишет для вас индивидуальные работы для студентов?",
    "description_3_2": "Кто пишет у вас студенческие работы на заказ? Наши работы выполняют аспиранты и преподаватели. Все наши специалисты имеют многолетний опыт работы в области студенческих работ.",
    "question_3_3": "Чем биржа Student Help отличается от других агентств и фирм?",
    "description_3_3": "Чем биржа Student Help отличается от других агентств и фирм?",
    "question_3_4": "Чем биржа Student Help отличается от других агентств и фирм?",
    "description_3_4": "На сайте зарегистрированы сертифицированные специалисты, профессионалы с многолетним опытом и множеством успешно выполненных проектов. Многие авторы имеют ученые степени и умеют работать с самыми сложными темами. Все проекты пишутся без использования готовых текстов из интернета и проходят Антиплагиат.",
    "question_4_1": "Вы внесли 100% предоплату или рассматриваете другие варианты?",
    "description_4_1": "Сайт работает по предоплате - 50% от стоимости заказа. У нас действует гарантийный срок 7 дней, поэтому вы можете не торопиться и внимательно проверить работу. Мы предоставляем бесплатные консультации, а при необходимости автор внесет правки и исправления. В процессе выполнения работы автор находится на связи с клиентом, учитывает его требования и пожелания.",
    "question_4_2": "На какой антиплагиат вы проверяете работы?",
    "description_4_2": "Все работы наших авторов проверяются антиплагиатом eTXT (Antiplagiarism) и по желанию клиента Unicheck или StrikePlagitarism. Многие компании и фрилансеры не работают с этими программами, так как они являются самыми требовательными в Украине и их невозможно обойти мошенническими методами. По желанию клиента мы готовы проверить его работу на любом антиплагиате, так как уверены в качестве своей работы.",
    "question_4_3": "Сколько лет мы оказываем подобные услуги?",
    "description_4_3": "Мы работаем с 2020 года, поэтому у нас уже достаточно опыта, как сделать работу так, чтобы она удовлетворила и клиента, и преподавателя.",
    "question_4_4": "В какой валюте можно оплатить?",
    "description_4_4": "Оплачивать студенческие работы предпочтительнее в гривнах, но можно во всех валютах через SWIFT-платежи или другим удобным для вас способом.",
    "question_5_1": "Как правильно указать требования к работе?\nЛучше указать требования, именно указать и предоставить все имеющиеся у вас данные. Как правило, проверено на практике, таких данных достаточно.",
    "description_5_1": "При оформлении заказа или просто если вас интересует цена, укажите следующую информацию:\n 1. ВУЗ;\n 2. вид и тема работы;\n 3. название дисциплины;\n 4. план работы (есть, отсутствует) - приложите, если есть;\n 5. оформление работы (стандартное, по методическим рекомендациям, специальное) - прикрепить задание, методику или пример другой работы;\n 6. количество страниц;\n 7. работа требуется к дате (дата сдачи работы);\n 8. контактный телефон и e-mail.",
    "question_5_2": "Работа меня не устраивает и мне нужно ее переделать...",
    "description_5_2": "Если вас не устраивает выполненная нами работа, ее можно переделать.\n Все доработки и изменения абсолютно бесплатны до самой защиты. Все верно, мы сопровождаем все наши работы до защиты, а правки выполняются в одно мгновение, в сжатые сроки, то есть доработка вашей работы становится приоритетной перед другими невыполненными заказами автора.\n Доработка работы у нас случается редко, так как все работы высочайшего качества, но не будем врать, это все равно случается.\n Просим вас не беспокоиться по этому поводу, мы все исправим, как нужно вам и вашему преподавателю.",
    "question_5_3": "Что именно можно переделать в работе, если ее не принял преподаватель?",
    "description_5_3": "В доработке работы можно исправить абсолютно все, но главное, чтобы эти правки не противоречили ранее указанным вами требованиям.\n Например, при заказе вы указали, что курсовая работа должна быть объемом 30-35 страниц, а в комментариях перед доработкой вы сказали, что курсовая работа должна быть уже объемом 60 страниц, и за такие доработки нужно доплачивать.\n Или другой пример, вы заказали курсовую работу по одной теме, а потом указали, что у вас тема совсем другая, то же самое касается и плана (содержания), который предоставляет сам клиент, либо делаем мы (и клиент должен утвердить самостоятельно или в присутствии преподавателя).\n Как правило, такого не происходит вообще, но иногда это может случиться, поэтому мы предупреждаем вас заранее, чтобы не возникло недопонимания между нами, ИЦ \"КУРСОВИКС\" и вами, как заказчиком.",
    "question_5_4": "Как я могу быть уверен, что после полной оплаты вы переделаете работу?",
    "description_5_4": "Мы гарантируем, что вы успешно защитите свою работу. Через месяц после полной оплаты, через год или через любое время, будьте уверены, мы вспомним о вас и ваша работа будет переделана.\n Это одно из преимуществ и особенностей нашего сервиса.",
    "question_6_1": "Где находится наш офис?",
    "description_6_1": "Иногда клиенты спрашивают нас, где находится наш офис?\n Ответ всегда один, у нас нет офиса, потому что он нам не нужен. Офис — это дополнительные расходы, которые повлияют на цену работы. А у нас такой род деятельности, что быстро и удобно работать можно только онлайн, а заказы мы отправляем или по почте. Мы работаем по всей Украине, поэтому открыть офис во всех регионах, а тем более во всех городах, мы не можем, да и нет в этом необходимости.",
    "question_6_2": "В чем уникальность наших работ?",
    "description_6_2": "Уникальность работы выбирает сам клиент при заказе работы, вы указываете любую уникальность, как правило, это 70% (стандарт для всех учебных заведений). Мы можем выполнить любой % уникальности и работа пройдет любую систему проверки на плагиат.\n Если вам нужны работы с уникальностью (как правило, диссертации, научные статьи, рефераты и эссе), укажите требуемую уникальность и программу антиплагиата (Ethkt, Antiplagiat.ru, Advego и многие другие). Разные программы имеют разные алгоритмы определения уникальности, и может случиться так, что в одной программе уникальность будет 90%, а в другой 50%, поэтому это очень важно.",
    "question_6_3": "К кому мне обратиться, чтобы узнать подробности о моей работе (на какой стадии находится работа и т. д.)?",
    "description_6_3": "Связаться с нами можно любым из способов связи, указанных на нашем сайте.",
    "question_6_4": "Какие виды студенческих работ мы выполняем на заказ?",
    "description_6_4": "Мы выполняем абсолютно все виды студенческих работ: от отчета до магистерской диссертации, поэтому будьте уверены, что ваша работа будет выполнена у нас, и не просто, а качественно и профессионально.",
    "question_7_1": "Можно ли заказать работу срочно?",
    "description_7_1": "Вы можете заказать работу срочно, дипломные работы пишем от 3 дней, курсовые от 2 дней, цена в этом случае формируется индивидуально перед запросом и также будет надбавка за срочность. Наши менеджеры на связи 7 дней в неделю, поэтому мы можем оперативно рассчитать цену вашего запроса и приступить к работе в кратчайшие сроки.",
    "question_7_2": "Есть ли юридические гарантии? Работаем ли мы легально?",
    "description_7_2": "Да",
    "question_7_3": "Мы пишем для всей Украины и других страны?",
    "description_7_3": "Да",
    "question_7_4": "Пишем ли мы другие виды работ (задачи, лабораторные, чертежи и т.д.)?",
    "description_7_4": "Да",
    "question_8_1": "Как узнать стоимость?",
    "description_8_1": "Для того, чтобы узнать цену заказа, заполните форму на сайте или свяжитесь с нашими менеджерами.\n В течение 15 минут менеджер обработает ваш запрос, согласует все детали заказа и назначит цену.",
    "question_8_2": "Пишем ли мы на других языках?",
    "description_8_2": "Да",
    "question_8_3": "Возможен ли заказ по частям?",
    "description_8_3": "Возможен ли заказ по частям?\n Вы можете оформить заказ так, как вам удобно и необходимо.\n Получив профессионально выполненный раздел или деталь, вы убедитесь в высокой квалификации наших сотрудников и стать нашим постоянным клиентом, для которого предусмотрены дополнительные скидки.",
    "question_8_4": "Есть ли какие-либо акции или скидки?",
    "description_8_4": "Всем новым и постоянным клиентам предоставляются персональные скидки.\n Их размер определяет менеджер с учетом условий и требований.\n Также действуют дополнительные скидки при оформлении нескольких заказов самостоятельно или совместно с одногруппниками.",
    "question_9_1": "Каковы сроки написания отчета по практике?",
    "description_9_1": "Курсовая работа пишется в течение 5-7 дней. Возможно выполнение работы в ускоренном режиме - с 1-го числа, но это требует дополнительного согласования с автором. У нас есть успешный опыт написания курсовых работ срочно без потери качества.",
    "question_9_2": "Если менеджер прокомментирует отчет по практике, будут ли оплачиваться доработки?",
    "description_9_2": "Если менеджер прокомментирует отчет по эффективности, будут ли оплачиваться доработки?",
    "question_9_3": "Если у меня нет методики и плана, вы возьмете мой заказ в работу?",
    "description_9_3": "Да, сначала мы напишем вам план курса для согласования с научным руководителем. После этого, согласно утвержденному плану, наш автор напишет уникальную и грамотную курсовую работу.",
    "question_9_4": "Будет ли отчет по практике иметь необходимый уровень уникальности?",
    "description_9_4": "Да, мы проверяем все работы в системе Интернет-Антиплагиат. Уникальность наших курсовых работ соответствует необходимым требованиям вашего вуза",
    "question_10_1": "Как связаться с автором?",
    "description_10_1": "Для более удобного и качественного обслуживания мы предоставляем менеджера, который будет сопровождать ваш заказ и отвечать на все вопросы.",
    "question_10_2": "Можете ли вы самостоятельно выбрать компанию и данные для определенного вида работы?",
    "description_10_2": "Да, мы можем предоставить компанию и данные для исследования в этой работе",
    "question_10_3": "А вдруг преподаватель скажет, что работа не подходит?",
    "description_10_3": "Наши услуги оказывают опытные специалисты. Эксперты нашей профессиональной команды авторов имеют многолетний опыт и предлагают клиентам по всему миру оригинальный контент по доступным ценам.",
    "question_10_4": "Что такого особенного в ваших услугах по написанию курсовых работ?",
    "description_10_4": "Наши услуги оказывают опытные специалисты. Эксперты нашей профессиональной команды авторов имеют многолетний опыт и предлагают клиентам по всему миру оригинальный контент по доступным ценам.",
    "question_11_1": "Пройду ли я Антиплагиат?",
    "description_11_1": "Конечно. Все наши работы пишутся на заказ и без использования готовых текстов из интернета",
    "question_11_2": "От чего зависит цена?",
    "description_11_2": "Как правило, от типа работы, предмета, темы, сроков и требований",
    "question_11_3": "Сколько времени вы оцените стоимость работы?",
    "description_11_3": "В рабочий день нам нужно 30 минут. В выходные от одного до двух часов",
    "question_11_4": "У меня нет плана, помогите?",
    "description_11_4": "Да, мы можем написать вам план. Но вам нужно его уточнить у вашего преподавателя, который курирует написание курсового проекта.",
    "question_12_1": "У меня нет плана и я не знаю требований.",
    "description_12_1": "Мы составим план. Наши специалисты знают стандартные требования ко всем видам работ.",
    "question_12_2": "Не изменится ли стоимость работы после подписки?",
    "description_12_2": "Нет, оговоренная стоимость работы не изменится.",
    "question_12_3": "Можно ли просмотреть работу перед оплатой?",
    "description_12_3": "Да, вам будет доступен ознакомительный ролик. Вы сможете ознакомиться с ним до полной оплаты.",
    "question_12_4": "Что делать, если преподаватель попросит внести исправления?",
    "description_12_4": "Мы делаем исправления бесплатно в течение месяца в любом количестве. После окончания гарантии мы также сделаем все необходимые исправления, но за дополнительную плату.",
    "question_13_1": "Законно ли заказывать студенческие работы на заказ?",
    "description_13_1": "Наша компания соблюдает все требования и законы, касающиеся заказа студенческих работ. Мы оказываем консультационные и писательские услуги в образовательных целях, а наши клиенты сами используют полученные работы. Мы не одобряем никаких нарушений академической честности или законов.",
    "question_13_2": "Как мой заказ сохраняется в тайне?",
    "description_13_2": "Мы гарантируем полную конфиденциальность вашего заказа. Все предоставленные вами данные и информация остаются конфиденциальными. Наши авторы подписывают соглашение о неразглашении, и мы не разглашаем никакую личную информацию без вашего согласия.",
    "question_13_3": "Как мне выбрать подходящего автора для моего заказа?",
    "description_13_3": "У нас есть команда квалифицированных авторов с разными специализациями. При оформлении заказа вы можете указать свои требования и пожелания, и мы подберем автора, который лучше всего подойдет для вашей задачи.",
    "question_13_4": "Есть ли у вас гарантия качества работы?",
    "description_13_4": "Да, мы гарантируем качество всех наших работ. Если у вас есть замечания или вам нужно внести изменения, мы с радостью выслушаем вас и бесплатно внесем необходимые исправления. Ваше удовлетворение — наш приоритет.",
    "question_14_1": "Как мы определяем цены на индивидуальные студенческие работы?",
    "description_14_1": "Цена на студенческие работы формируется с учетом таких факторов, как объем работы, уровень сложности, сроки выполнения и тип задания. Наша команда использует прозрачную систему ценообразования и всегда стараемся предоставлять справедливые и конкурентоспособные цены для наших клиентов.",
    "question_14_2": "Как мы обеспечиваем высокое качество работы?",
    "description_14_2": "Мы работаем только с опытными и квалифицированными авторами, имеющими соответствующий опыт и образование. Все работы проходят обязательную проверку на плагиат и качество перед отправкой клиенту. Наша команда всегда готова вносить изменения и улучшать работу по вашим требованиям.",
    "question_14_3": "Как мы обеспечиваем конфиденциальность заказов и данных клиентов?",
    "description_14_3": "Мы строго придерживаемся принципов конфиденциальности. Все персональные данные и информация, связанная с заказом, хранятся в защищенных системах и не разглашаются третьим лицам. Все наши авторы также подписывают соглашение о конфиденциальности.",
    "question_14_4": "Как быстро мы можем выполнить заказ?",
    "description_14_4": "Сроки выполнения зависят от уровня сложности задачи и ее объема. Мы рекомендуем размещать заказы заранее, но можем выполнять работы и в сложных срочных ситуациях. Обычно мы стараемся устанавливать реалистичные и удобные для наших клиентов сроки, учитывая их потребности.",
    "question_15_1": "В чем преимущества заказа студенческих работ в вашей компании?",
    "description_15_1": "Наша компания имеет многолетний опыт в сфере предоставления студенческих работ на заказ. Мы предлагаем высококачественные услуги, гарантию конфиденциальности и уникальность каждой работы. Наши авторы — высококвалифицированные специалисты, которые помогут вам добиться успеха в ваших образовательных целях.",
    "question_15_2": "Есть ли у вас гарантия уникальности работ?",
    "description_15_2": "Да, мы гарантируем 100% уникальность каждой студенческой работы. Мы используем современное программное обеспечение для проверки на плагиат и следим за тем, чтобы каждая предоставленная нами работа была уникальной и оригинальной.",
    "question_15_3": "Сколько времени занимает заказ студенческой работы?",
    "description_15_3": "Сроки выполнения работ зависят от их сложности и объема. Мы всегда стараемся учитывать ваши сроки и делаем все возможное, чтобы выполнить заказ в срок. Обычно мы стараемся выполнить простые задания в течение нескольких дней, более сложные могут занять больше времени.",
    "question_15_4": "Каковы шаги для заказа студенческой работы?",
    "description_15_4": "Заказать у нас студенческую работу легко и быстро. Для начала вам нужно связаться с нами, уточнить все детали вашего задания и обсудить ваши требования. После этого мы определим цену и сроки. После одобрения наши авторы начнут работать над вашим заказом, и вы получите готовую работу в срок.",
    "question_16_1": "Почему мне стоит воспользоваться вашими услугами по заказу студенческих работ?",
    "description_16_1": "Наши услуги предоставляют вам квалифицированных и опытных авторов, которые готовы создать индивидуальную студенческую работу с учетом ваших требований и сроков. Мы гарантируем качество, конфиденциальность и своевременную доставку, помогая вам экономить время и снижать стресс.",
    "question_16_2": "Является ли мой заказ конфиденциальным?",
    "description_16_2": "Да, ваша конфиденциальность очень важна для нас. Мы предоставляем полную гарантию конфиденциальности для каждого клиента. Никакая информация о вас или вашем заказе не будет раскрыта третьим лицам. Мы придерживаемся строгих правил в отношении защиты личной информации.",
    "question_16_3": "Как я могу быть уверен, что работа будет оригинальной и не будет содержать плагиата?",
    "description_16_3": "Мы гарантируем, что каждая разработанная нами студенческая работа будет полностью оригинальной и свободной от плагиата. Наши авторы создают работы с нуля на основе вашего задания и требований. Перед отправкой мы также проводим детальную проверку на плагиат, чтобы убедиться в ее оригинальности.",
    "question_16_4": "Какие гарантии вы предоставляете относительно качества работы?",
    "description_16_4": "Мы стремимся к высочайшему качеству студенческих работ и предоставляем гарантию удовлетворения. Если вы не удовлетворены качеством работы, мы готовы внести необходимые исправления или вернуть вам деньги в соответствии с нашей политикой. Мы всегда готовы к сотрудничеству, чтобы обеспечить ваше удовлетворение нашим сервисом.",
    "question_17_1": "В чем преимущества сотрудничества с вашим сервисом студенческих работ на заказ?",
    "description_17_1": "Наш сервис предоставляет ряд преимуществ, включая доступ к высококвалифицированным студентам и специалистам, индивидуальный подход к каждому заказу, конфиденциальность и обеспечение своевременного выполнения работы. Мы также предлагаем конкурентоспособные цены.",
    "question_17_2": "Как вы гарантируете качество студенческих работ?",
    "description_17_2": "Мы используем строгий процесс отбора студентов и экспертов, а также обеспечиваем проверку на плагиат и контроль качества для каждого задания. Также клиенты могут обратиться к нам с жалобами или проблемами с качеством, и мы решим их немедленно.",
    "question_17_3": "Какие темы и типы работ вы поддерживаете?",
    "description_17_3": "Мы можем предоставить индивидуальные студенческие работы по различным предметам и областям знаний, включая гуманитарные, естественные науки и технические дисциплины. Мы выполняем различные виды работ: от эссе и рефератов до курсовых и дипломных проектов.",
    "question_17_4": "Каковы ваши цены и какие способы оплаты вы принимаете?",
    "description_17_4": "Цены зависят от объема, сложности и срока выполнения работы. Мы предлагаем конкурентоспособные цены и выбор различных пакетов. Что касается способов оплаты, мы принимаем кредитные карты, электронные деньги и другие платежные системы для удобства наших клиентов.",
    "question_18_1": "Какие виды студенческих работ вы предлагаете?",
    "description_18_1": "Мы предлагаем широкий спектр индивидуальных студенческих работ, включая эссе, курсовые, диссертации, сочинения, презентации и другие академические задания. Наши опытные авторы помогут вам с разными темами и уровнями сложности.",
    "question_18_2": "Как вы гарантируете качество и уникальность работ?",
    "description_18_2": "Наша команда авторов строго придерживается стандартов качества и этики. Мы гарантируем 100% уникальность каждой работы, используя инструменты антиплагиата для проверки оригинальности текста. Каждая работа проходит редактирование и контроль качества перед отправкой клиенту.",
    "question_18_3": "Сколько времени обычно занимает выполнение заказа?",
    "description_18_3": "Срок выполнения зависит от сложности задачи и ваших пожеланий. Обычно мы стараемся выполнять заказы в течение 7-14 дней, но возможны и более короткие варианты, которые могут быть дороже. Мы рекомендуем заказывать задания заранее, чтобы было достаточно времени для дополнительных корректировок и правок.",
    "question_18_4": "Какие гарантии относительно конфиденциальности моих данных и общения с вами?",
    "description_18_4": "Мы строго придерживаемся политики конфиденциальности и гарантируем абсолютную конфиденциальность ваших персональных данных и информации о вашем заказе. Никакая информация не будет передана третьим лицам. Ваше общение с нами остается полностью конфиденциальным, и мы всегда готовы ответить на ваши вопросы и запросы на конфиденциальность.",
    "question_19_1": "Как работает ваша услуга по индивидуальным студенческим работам?",
    "description_19_1": "Наш сервис работает достаточно просто. Вы размещаете заказ, указывая все необходимые детали и требования. После этого наши квалифицированные авторы рассматривают ваше задание и отправляют вам смету. Вы можете выбрать подходящего вам автора и работать с ним на протяжении всего процесса написания вашего задания.",
    "question_19_2": "Почему вы можете гарантировать, что моя работа будет оригинальной и не будет содержать плагиата?",
    "description_19_2": "Мы строго придерживаемся политики нулевого плагиата. Каждая работа пишется с нуля с учетом ваших требований и личных структур. После завершения работы мы используем специализированные программы проверки на плагиат, чтобы гарантировать ее уникальность.",
    "question_19_3": "Какие гарантии вы предоставляете относительно качества и сроков выполнения работ?",
    "description_19_3": "Мы гарантируем вам качество и соблюдение сроков. Наши авторы имеют большой опыт написания студенческих работ и придерживаются ваших требований. Мы всегда стараемся выполнять заказы в выбранные вами сроки, но мы рекомендуем вам сделать заказ заранее, чтобы выделить дополнительное время на редактирование и корректировку.",
    "question_19_4": "Вы гарантируете конфиденциальность моих персональных данных и общения с вами?",
    "description_19_4": "Да, ваша конфиденциальность является нашим приоритетом. Мы сохраняем все ваши персональные данные в строгой конфиденциальности и никогда не раскрываем их третьим лицам. Ваше общение с нами также остается полностью конфиденциальным, и мы готовы ответить на все ваши вопросы и требования конфиденциальности.",
    "question_20_1": "Какова ваша служба поддержки онлайн-экзаменов и модулей?",
    "description_20_1": "Наша служба оказывает профессиональную помощь студентам во время онлайн-экзаменов и модулей. Мы можем помочь вам ответить на вопросы, решить задачи или даже представить ваши ответы, гарантируя конфиденциальность и высокое качество.",
    "question_20_2": "Как я могу быть уверен, что ваша помощь не приведет к проблемам или выявлению мошенничества?",
    "description_20_2": "Мы придерживаемся строгой политики этики и законности. Наша помощь направлена ​​на поддержку и обучение, а не на мошенничество. Мы рекомендуем использовать нашу помощь в качестве дополнительного ресурса для обучения и развития ваших навыков.",
    "question_20_3": "Как быстро вы можете оказать помощь во время онлайн-экзаменов?",
    "description_20_3": "Наша команда готова оказать помощь во время онлайн-экзаменов в режиме реального времени. Обычно мы отвечаем на вопросы и оказываем помощь немедленно или в указанные вами сроки.",
    "question_20_4": "Вы обеспечиваете конфиденциальность моих персональных данных и общения с вами?",
    "description_20_4": "Да, ваша конфиденциальность является нашим приоритетом. Мы храним все ваши персональные данные в строгой конфиденциальности и никогда не раскрываем их третьим лицам. Ваше общение с нами также остается полностью конфиденциальным, и мы готовы ответить на все ваши вопросы и требования конфиденциальности.",
    "question_21_1": "Оказывает ли ваша компания услуги копирайтинга для студенческих работ?",
    "description_21_1": "Да, мы предлагаем услуги копирайтинга для студенческих работ, включая эссе, курсовые, диссертации и другие виды академических заданий. Наши копирайтеры готовы создать текст, который соответствует вашим требованиям и стандартам качества.",
    "question_21_2": "Почему вам следует воспользоваться услугами копирайтинга для студенческих работ?",
    "description_21_2": "Копирайтинг помогает студентам улучшить качество и читабельность своей работы. Наши профессиональные копирайтеры могут улучшить структуру, грамматику и стиль вашего текста, сделав его более ясным и понятным.",
    "question_21_3": "Как вы гарантируете оригинальность копирайтинга?",
    "description_21_3": "В нашей команде действует политика нулевого плагиата. Мы гарантируем, что каждый текст, созданный нашими копирайтерами, на 100% оригинален. Мы используем программы антиплагиата для проверки каждого текста перед отправкой клиенту.",
    "question_21_4": "Сколько времени занимает копирайтинг? процесс для студенческих работ обычно занимает?",
    "description_21_4": "Срок копирайтинга зависит от объема и сложности задания. Обычно мы стараемся выполнить заказ в течение 3-7 дней. Однако для более сложных заданий, в частности для дипломных работ, сроки могут быть больше. Мы всегда стараемся предоставлять удобные и реалистичные сроки для наших клиентов.",
    "question_22_1": "Как устроен процесс заказа студенческих работ в вашей компании?",
    "description_22_1": "Процесс заказа очень прост. Сначала вы предоставляете нам все детали вашего задания, такие как тема, объем, сроки и т. д. После этого наши специалисты рассматривают ваше задание и выбирают лучшего автора для его выполнения. После завершения работы вы получаете готовый результат.",
    "question_22_2": "Есть ли какие-либо гарантии относительно качества и оригинальности студенческих работ, которые я получу?",
    "description_22_2": "Да, мы гарантируем высокое качество и 100% оригинальность каждой работы. Наши авторы создают работу с нуля, следуя всем вашим требованиям и используя надежные инструменты проверки на плагиат.",
    "question_22_3": "Сколько времени обычно занимает выполнение студенческой работы на заказ?",
    "description_22_3": "Сроки выполнения варьируются в зависимости от сложности и объема задачи. Обычно мы стараемся выполнить работу в течение 7-14 дней, но возможны и более короткие сроки за дополнительную плату. Рекомендуем заказывать заранее.",
    "question_22_4": "Как вы обеспечиваете конфиденциальность моих данных и общения с вами?",
    "description_22_4": "Наша компания придерживается политики конфиденциальности. Ваши персональные данные и информация о заказе остаются конфиденциальными. Мы не раскрываем ваши данные третьим лицам и обеспечиваем безопасность вашего общения с нами"
  },
  "OffersDataDesc": {
    "coursework": "Сайт Student Helper – это одно из лучших мест, чтобы купить курсовую работу или получить другую полезную академическую помощь.",
    "graduate_work": "Сайт Student Helper – это одно из лучших мест, чтобы купить дипломную работу или получить другую полезную академическую помощь.",
    "dissertation": "Сайт Student Helper – это одно из лучших мест, чтобы купить качественную диссертацию или получить другую полезную академическую помощь.",
    "article": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальную статью или получить другую полезную академическую помощь.",
    "abstract": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальный реферат или получить другую полезную академическую помощь.",
    "abstracts": "Сайт Student Helper – это одно из лучших мест, чтобы купить качественную аннотацию студенту или получить другую полезную академическую помощь.",
    "essay": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальное эссе или получить другую полезную академическую помощь.",
    "control_work": "Сайт Student Helper – это одно из лучших мест, чтобы купить магистерскую работу или получить другую полезную академическую помощь.",
    "practice_report": "Сайт Student Helper – это одно из лучших мест, чтобы купить качественный отчет по практике или получить другую полезную академическую помощь.",
    "homework": "Сайт Student Helper – это одно из лучших мест, чтобы купить домашнее индивидуальное задание или получить другую полезную академическую помощь.",
    "problem": "Сайт Student Helper – это одно из лучших мест, чтобы купить решение задач или получить другую полезную академическую помощь.",
    "master_thesis": "Сайт Student Helper – это одно из лучших мест, чтобы купить магистерскую работу или получить другую полезную академическую помощь.",
    "increasing_uniqueness": "Сайт Student Helper – это одно из лучших мест, чтобы повысить уникальность текста или получить другую полезную академическую помощь.",
    "review": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальную рецензию или получить другую полезную академическую помощь.",
    "translation": "Сайт Student Helper – это одно из лучших мест, чтобы заказать уникальный перевод текста или получить другую полезную академическую помощь.",
    "drawing": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальные чертежи или получить другую полезную академическую помощь.",
    "presentation": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальную презентацию или получить другую полезную академическую помощь.",
    "business_plan": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальный бизнес-план или получить другую полезную академическую помощь.",
    "lab": "Сайт Student Helper – это одно из лучших мест, чтобы купить лабораторную работу или получить другую полезную академическую помощь.",
    "online_exam": "Сайт Student Helper – это одно из лучших мест, чтобы купить онлайн решение задач или получить другую полезную академическую помощь.",
    "copywriting": "Сайт Student Helper – это одно из лучших мест, чтобы купить уникальные услуги копирайтинга или получить другую полезную академическую помощь.",
    "other": "Сайт Student Helper – это одно из лучших мест, чтобы купить студенческие услуги или получить другую полезную академическую помощь."
  },
  "Services": {
    "services": "Услуги",
    "list_services": "Список услуг",
    "name_services": "Введите название услуги",
    "not-found": "ничего не найдено"
  },
  "Routes": {
    "main_page": "Главная",
    "aboutUs": "О нас",
    "services": "Услуги",
    "reviews": "Отзывы",
    "performer": "Партнерство",
    "get_touch": "Связаться",
    "contact_info": "Контактная информация",
    "social_network": "Социальные сети",
    "blog": "Блог",
    "contact": "Контакты"
  },
  "Performer": {
    "description": "Student Helper – это отличная возможность увеличить свои доходы, сочиняя курсовую работу, дипломную работу, реферат, эссе и т.д. Работайте дома в удобное для вас время и зарабатывайте на своих знаниях и навыках.",
    "become_performer": "Стать исполнителем",
    "free_schedule": "Свободный график",
    "regular_payments": "Регулярные выплаты",
    "payment_guarantee": "Гарантия оплаты",
    "reliability": "Надежность",
    "how_become": "Как стать",
    "executor": "исполнителем",
    "fill_form": "Заполните форму.",
    "review_application": "Рассмотрение заявки.",
    "waiting_feedback": "Обратная связь.",
    "you_team": "Ура! Вы в команде.",
    "provide_information": "Предоставьте информацию ",
    "about_qualification": "о квалификации",
    "tell_about_skills": "Расскажите о ваших профессиональных навыках и предоставите контакты для того, чтобы ",
    "we_contact_you": "мы могли с вами связаться.",
    "first_and_last_name": "Имя и фамилия",
    "specialty": "Специальность",
    "performed_subjects": "Выполняемые предметы",
    "add_performed_subjects": "добавить выполняемые предметы",
    "performed_works": "Выполняемые работы",
    "add_performed_works": "добавить выполняемые работы",
    "number_phone": "Номер телефона",
    "apply": "Подать заявку",
    "add_teg": "Добавить тег",
    "not_found": "Не найдено",
    "cansel": "Отменить",
    "add": "Добавить",
    "how_order": "Как заказать",
    "job": "работу",
    "feedback_performer": "Обратная связь от исполнителя.",
    "get_job": "Получение работы.",
    "work_check": "Проверка работы за 7 дней.",
    "connect_with_us": "Свяжитесь с нами",
    "add_tag": "Добавить тег"
  },
  "professions": {
    "Educational_pedagogical_sciences": "Образовательные, педагогические науки",
    "Preschool_education": "Дошкольное образование",
    "Primary_education": "Начальное образование",
    "Secondary_education_subject_specialties": "Среднее образование (по предметным специальностям)",
    "Vocational_education_specializations": "Профессиональное образование (по специализациям)",
    "Special_education": "Специальное образование",
    "Physical_education_and_sports": "Физическая культура и спорт",
    "Audiovisual_arts_and_production": "Аудиовизуальное искусство и производство",
    "Design": "Дизайн",
    "Visual_arts_decorative_arts_restoration": "Изобразительное искусство, декоративное искусство, реставрация",
    "Choreography": "Хореография",
    "Music": "Музыкальное искусство",
    "Performing_arts": "Сценическое искусство",
    "Museology_heritage_studies": "Музееведение, памятковедение",
    "Management_of_socio_cultural_activities": "Менеджмент социокультурной деятельности",
    "Information_library_and_archival_affairs": "Информационное, библиотечное и архивное дело",
    "Religious_studies": "Религиоведение",
    "History_and_archaeology": "История и археология",
    "Philosophy": "Философия",
    "Cultural_studies": "Культурология",
    "Philology": "Филология",
    "Theology": "Богословие",
    "Economics": "Экономика",
    "Political_science": "Политология",
    "Psychology": "Психология",
    "Sociology": "Социология",
    "Journalism": "Журналистика",
    "Accounting_and_taxation": "Учет и налогообложение",
    "Finance_banking_and_insurance": "Финансы, банковское дело и страхование",
    "Management": "Менеджмент",
    "Public_administration_and_administration": "Публичное управление и администрирование",
    "Marketing": "Маркетинг",
    "Entrepreneurship_trade_and_stock_exchange_activity": "Предпринимательство, торговля и биржевая деятельность",
    "Law": "Право",
    "Biology": "Биология",
    "Ecology": "Экология",
    "Chemistry": "Химия",
    "Earth_sciences": "Науки о Земле",
    "Physics_and_astronomy": "Физика и астрономия",
    "Applied_physics_and_nanomaterials": "Прикладная физика и наноматериалы",
    "Geography": "География",
    "Mathematics": "Математика",
    "Statistics": "Статистика",
    "Applied_mathematics": "Прикладная математика",
    "Software_engineering": "Инженерия программного обеспечения",
    "Computer_science": "Компьютерные науки",
    "Computer_engineering": "Компьютерная инженерия",
    "Systems_analysis": "Системный анализ",
    "Cybersecurity": "Кибербезопасность",
    "Information_systems_and_technologies": "Информационные системы и технологии",
    "Applied_mechanics": "Прикладная механика",
    "Materials_science": "Материаловедение",
    "Branch_mechanical_engineering": "Отраслевое машиностроение",
    "Aviation_and_rocket_space_technology": "Авиационная и ракетно-космическая техника",
    "Shipbuilding": "Судостроение",
    "Metallurgy": "Металлургия",
    "Electric_power_engineering_electrical_engineering_and_electromechanics": "Электроэнергетика, электротехника и электромеханика",
    "Energy_mechanical_engineering": "Энергетическое машиностроение",
    "Nuclear_power_engineering": "Атомная энергетика",
    "Thermal_engineering": "Теплоэнергетика",
    "Hydroengineering": "Гидроэнергетика",
    "Automation_and_computer_integrated_technologies": "Автоматизация и компьютерно-интегрированные технологии",
    "Metrology_and_information_measuring_technique": "Метрология и информационно-измерительная техника",
    "Micro_and_nanosystem_engineering": "Микро- и наносистемная техника",
    "Chemical_technologies_and_engineering": "Химические технологии и инженерия",
    "Biotechnology_and_bioengineering": "Биотехнологии и биоинженерия",
    "Biomedical_engineering": "Биомедицинская инженерия",
    "Electronics": "Электроника",
    "Telecommunications_and_radio_engineering": "Телекоммуникации и радиотехника",
    "Avionics": "Авионика",
    "Food_technologies": "Пищевые технологии",
    "Light_industry_technologies": "Технологии легкой промышленности",
    "Environmental_protection_technologies": "Технологии защиты окружающей среды",
    "Mining": "Горничество",
    "Oil_and_gas_engineering_and_technologies": "Нефтегазовая инженерия и технологии",
    "Publishing_and_printing": "Издательство и полиграфия",
    "Wood_processing_and_furniture_technologies": "Деревообрабатывающие и мебельные технологии",
    "Architecture_and_urban_planning": "Архитектура и градостроительство",
    "Construction_and_civil_engineering": "Строительство и гражданская инженерия",
    "Geodesy_and_land_management": "Геодезия и землеустройство",
    "Hydrotechnical_construction_water_engineering_and_water_technologies": "Гидротехническое строительство, водная инженерия и водные технологии",
    "Agronomy": "Агрономия",
    "Plant_protection_and_quarantine": "Защита и карантин растений",
    "Horticulture_and_viticulture": "Садоводство и виноградарство",
    "Technology_of_production_and_processing_of_animal_products": "Технология производства и переработки продукции животноводства",
    "Forestry": "Лесное хозяйство",
    "Garden_and_park_management": "Садово-парковое хозяйство",
    "Aquatic_bioresources_and_aquaculture": "Водные биоресурсы и аквакультура",
    "Agroengineering": "Агроинженерия",
    "Veterinary_medicine": "Ветеринарная медицина",
    "Veterinary_hygiene_sanitation_and_expertise": "Ветеринарная гигиена, санитария и экспертиза",
    "Dentistry": "Стоматология",
    "Medicine": "Медицина",
    "Nursing": "Медсестринство",
    "Medical_diagnostic_and_treatment_technologies": "Технологии медицинской диагностики и лечения",
    "Medical_psychology": "Медицинская психология",
    "Pharmacy_industrial_pharmacy": "Фармация, промышленная фармация",
    "Physical_therapy_ergotherapy": "Физическая терапия, эрготерапия",
    "Pediatrics": "Педиатрия",
    "Public_health": "Общественное здоровье",
    "Social_work": "Социальная работа",
    "Social_security": "Социальное обеспечение",
    "Hotel_and_restaurant_business": "Гостинично-ресторанное дело",
    "Tourism": "Туризм",
    "National_security": "Государственная безопасность",
    "Border_guard_service": "Безопасность государственной границы",
    "Military_management_by_types_of_armed_forces": "Военное управление (по видам вооруженных сил)",
    "Troops_services": "Обеспечение войск (сил)",
    "Armament_and_military_technology": "Вооружение и военная техника",
    "National_security_by_individual_security_areas_and_types_of_activity": "Национальная безопасность (по отдельным сферам обеспечения и видам деятельности)",
    "Fire_safety": "Пожарная безопасность",
    "Law_enforcement_activity": "Правоохранительная деятельность",
    "Civil_security": "Гражданская безопасность",
    "River_and_maritime_transport": "Речной и морской транспорт",
    "Aviation_transport": "Авиационный транспорт",
    "Rail_transport": "Железнодорожный транспорт",
    "Automobile_transport": "Автомобильный транспорт",
    "Transport_technologies_by_types": "Транспортные технологии (по видам)",
    "International_relations_social_communications_and_regional_studies": "Международные отношения, общественные коммуникации и региональные студии",
    "International_economic_relations": "Международные экономические отношения",
    "International_law": "Международное право"
  },
  "subjects": {
    "ElectronicCircuits": "Электронные схемы",
    "GeneralAndInorganicChemistry": "Общая и неорганическая химия",
    "PublicHealth": "Общественное здоровье",
    "LaborProtectionAndSafety": "Охрана труда и безопасность",
    "management": "Менеджмент",
    "marketing": "Маркетинг",
    "restaurant_business": "Ресторанный бизнес",
    "tourism": "Туризм",
    "law": "Право",
    "education": "Педагогика",
    "philology": "Филология",
    "english": "Английский",
    "computer_networks_and_systems": "Компьютерные сети и системы",
    "databases": "Базы данных",
    "economics": "Экономика",
    "macroeconomics": "Макроэкономика",
    "microeconomics": "Микроэкономика",
    "accounting_and_audit": "Бухгалтерский учет и аудит",
    "1C": "1C",
    "3D_max": "3D – max",
    "access": "Access",
    "android": "Android",
    "basic": "Basic",
    "BPWin": "BPWin",
    "c_c++": "C/C++",
    "coreldraw": "CorelDraw",
    "delphi": "Delphi",
    "electronics_workbench": "Electronics Workbench",
    "excel": "Excel",
    "fortran": "Fortran",
    "html": "HTML",
    "java": "Java",
    "javaScript": "JavaScript",
    "linux": "Linux",
    "MathCad": "MathCad",
    "matlab": "MATLAB",
    "mysql": "MySQL",
    "pascal": "Pascal",
    "perl": "Perl",
    "photoshop": "Photoshop",
    "php": "PHP",
    "prolog": "Prolog",
    "python": "Python",
    "spss": "SPSS",
    "visual_basic": "Visual Basic",
    "visual_cPlusPlus": "Visual C++",
    "web_development": "Web Development",
    "aviation_industry": "Авиационная промышленность",
    "automation": "Автоматика",
    "automotive_industry": "Автомобильная промышленность",
    "agronomy": "Агрономия",
    "agrophysics": "Агрофизика",
    "agrochemistry": "Агрохимия",
    "administrative_law": "Административное право",
    "acoustics": "Акустика",
    "algebra": "Алгебра",
    "analysis_of_economic_activity": "Анализ хозяйственной деятельности",
    "text_analysis": "Анализ текста",
    "analysis_of_financial_economic_activity": "Анализ финансово-хозяйственной деятельности",
    "analytical_chemistry": "Аналитическая химия",
    "anatomy": "Анатомия",
    "antennas_and_microwave_devices": "Антенны и устройства СВЧ",
    "crisis_management": "Антикризисное управление",
    "ancient_philosophy": "Античная философия",
    "arabic": "Арабский",
    "arbitration_process": "Арбитражный процесс",
    "archeology": "Археология",
    "architecture": "Архитектура",
    "assemblers": "Асемблер",
    "astronomy": "Астрономия",
    "astrology": "Астрология",
    "astrophysics": "Астрофизика",
    "public_relations": "Связи с общественностью",
    "foreign_trade": "ВЭД – внешнеэкономическая деятельность",
    "land_law": "Земельное право",
    "land_cadastres": "Земельные кадастры",
    "zoology": "Зоология",
    "animal_husbandry": "Зоотехника",
    "hebrew": "Иврит",
    "immunology": "Иммунология",
    "investments": "Инвестиции",
    "investment_management": "Инвестиционный менеджмент",
    "engineering_psychology": "Инженерная психология",
    "innovation_management": "Инновационный менеджмент",
    "tool_industry": "Инструментальная промышленность",
    "internet_marketing": "Интернет маркетинг",
    "informatics": "Информатика",
    "information_security": "Информационная безопасность",
    "information_systems": "Информационные системы",
    "information_systems_in_economics": "Информационные системы в экономике",
    "information_technologies": "Информационные технологии",
    "spanish": "Испанский",
    "history": "История",
    "historical_geography": "Историческая география",
    "architectural_history": "История архитектуры",
    "ballet_history": "История балета",
    "history_of_state_and_law": "История государства и права",
    "history_of_economic_thought": "История экономического мнения",
    "history_of_journalism": "История журналистики",
    "history_of_foreign_art": "История зарубежного искусства",
    "history_of_developing_countries": "История развивающихся стран",
    "history_of_culture": "История культуры",
    "history_of_wme": "История МЭО",
    "history_of_art": "История искусств",
    "history_of_pedagogy": "История педагогики",
    "history_of_political_sciences": "История политических учений",
    "history_of_advertising": "История рекламы",
    "history_of_religion": "История религии",
    "history_of_middle_ages": "История средних веков",
    "history_of_ukraine": "История Украины",
    "italian": "Итальянский",
    "kazakh": "Казахская",
    "quantum_mechanics": "Квантовая механика",
    "quantum_physics": "Квантовая физика",
    "chinese": "Китайский",
    "film_and_television": "Кино и телевидение",
    "classical_mechanics": "Классическая механика",
    "clinical_psychology": "Клиническая психология",
    "cognitive_psychology": "Когнитивная психология",
    "colloid_chemistry": "Коллоидная химия",
    "commerce": "Коммерция",
    "computer_graphics": "Компьютерная графика",
    "constitutional_law": "Конституционное право",
    "conflictology": "Конфликтология",
    "corporate_law": "Корпоративное право",
    "local_history": "Краеведение",
    "autocad_drawing": "Чертежи в AutoCad",
    "drawing_SolidWorks": "Чертежи в SolidWorks",
    "drawing_COMPAS": "Чертежи в КОМПАС",
    "criminalistics": "Криминалистика",
    "criminal_law": "Уголовное право",
    "criminology": "Криминология",
    "cryptography": "Криптография",
    "cultural_and_recreational_activities": "Культурно-развлекательная деятельность",
    "cultural_studies": "Культурология",
    "landscape_design": "Ландшафтный дизайн",
    "latin": "Латинский",
    "light_industry": "Легкая промышленность",
    "lexicology": "Лексикология",
    "linguistics": "Лингвистика",
    "linguistic_text": "Лингвистика текста",
    "linear_algebra": "Линейная алгебра",
    "linear_programming": "Линейное программирование",
    "forestry": "Лесное хозяйство",
    "literary_studies": "Литературоведение",
    "logic": "Логика",
    "logistics": "Логистика",
    "speech_therapy": "Логопедия",
    "procurement_marketing": "Маркетинг закупок",
    "sales_marketing": "Маркетинг продаж",
    "surveying": "Маркшейдерское дело",
    "mass_media": "Масс-медиа",
    "mathematical_logic": "Математическая логика",
    "mathematical_statistics": "Математическая статистика",
    "mathematical_physics": "Математическая физика",
    "mathematical_chemistry": "Математическая химия",
    "mathematical_modeling": "Математическое моделирование",
    "mathematical_analysis": "Математический анализ",
    "mathematical_methods": "Математические методы",
    "mathematical_methods_in_economics": "Математические методы в экономике",
    "mathematical_methods_in_psychology": "Математические методы в психологии",
    "mathematical_methods_in_sociology": "Математические методы в социологии",
    "mathematical_models_in_economics": "Математические модели в экономике",
    "mathematical_models_in_sociology": "Математические модели в социологии",
    "materials_science": "Материаловедение",
    "matpro": "Матпро",
    "WME": "МЭВ",
    "medical_psychology": "Медицинская психология",
    "organization_management": "Менеджмент организации",
    "management_of_social_and_cultural_sphere": "Менеджмент социально-культурной сферы",
    "metal_processing": "Металлообработка",
    "metallurgy_of_nonferrous_metals": "Металлургия цветных металлов",
    "metaphysics_ontology": "Метафизика (онтология)",
    "teaching_methodology": "Методика преподавания",
    "Метрология": "Метрология",
    "construction_mechanization": "Механизация строительства",
    "mechanics": "Механика",
    "solid_medium_mechanics": "Механика сплошных сред",
    "arts_and_culture": "Искусство и культура",
    "art_history": "Искусствоведение",
    "customs_affairs": "Таможенное дело",
    "customs_law": "Таможенное право",
    "international_economics": "Международная экономика",
    "international_law": "Международное право",
    "international_marketing": "Международный маркетинг",
    "international_relations": "Международные отношения",
    "microbiology": "Микробиология",
    "Microelectronics": "Микроэлектроника",
    "Music": "Музыка",
    "MunicipalLaw": "Муниципальное право",
    "MunicipalManagement": "Муниципальное управление",
    "DescriptiveGeometry": "Очерная геометрия",
    "FolkArt": "Народное искусство",
    "OilAndGasEngineering": "Нефтегазовое машиностроение",
    "CelestialMechanics": "Небесная механика",
    "Neuropsychology": "Нейропсихология",
    "NonlinearDynamics": "Нелинейная динамика",
    "InorganicChemistry": "Неограниченная химия",
    "German": "Немецкий",
    "LightIndustryEquipment": "Оборудование легкой промышленности",
    "FoodIndustryEquipment": "Оборудование пищевой промышленности",
    "AgriculturalAccounting": "Учет в АПК",
    "BankingAccounting": "Учет в банковской сфере",
    "ConstructionAccounting": "Учет в строительстве",
    "IndustrialAccounting": "Учет в промышленности",
    "ServiceIndustryAccounting": "Учет в сфере обслуживания",
    "RetailAccounting": "Учет в торговле",
    "Machining": "Обрабатывающее производство",
    "ComputationalMechanics": "Вычислительная механика",
    "ComputationalMathematics": "Вычислительная математика",
    "Police": "ОВД – Органы внутренних дел",
    "ObjectOrientedProgramming": "ООП",
    "StrengthOfMaterials": "Сопротивление материалов",
    "Optics": "Оптика",
    "OrganizationOfProductionAndLabor": "Организация производства и труда",
    "PublicCateringOrganization": "Организация общепита",
    "ComputerOrganization": "Организация ЭВМ",
    "OrganicChemistry": "Органическая химия",
    "Orthopedics": "Ортопедия",
    "FundamentalsOfProgramming": "Основы программирования",
    "WeldingAndMetalCutting": "Основы теории сварки и резки металлов",
    "OTL": "ОТЛ",
    "EnvironmentalProtection": "Охрана окружающей среды",
    "OccupationalSafetyAndHealth": "Охрана труда и техника безопасности",
    "LandValuation": "Оценка стоимости земли",
    "RealEstateValuation": "Оценка стоимости недвижимости",
    "Paleontology": "Палеонтология",
    "Pathology": "Патология",
    "Patopsychology": "Патопсихология",
    "PedagogicalInnovation": "Педагогическая инноватика",
    "PedagogicalPsychology": "Педагогическая психология",
    "Hairdressing": "Парикмахерское дело",
    "Entrepreneurship": "Предпринимательство",
    "PlanningAndForecasting": "Планирование и прогнозирование",
    "Taxes": "Налоги",
    "TaxLaw": "Налоговое право",
    "PoliticalGeography": "Политическая география",
    "PoliticalCulture": "Политическая культура",
    "ConstitutionalLaw": "Политическое право",
    "PoliticalInstitutions": "Политические институты",
    "PoliticalScience": "Политология",
    "Polish": "Польский",
    "ComparativePedagogy": "Сравнительная педагогика",
    "ComparativePsychology": "Сравнительная психология",
    "Portuguese": "Португальский",
    "IntellectualPropertyLaw": "Право интеллектуальной собственности",
    "SocialSecurityLaw": "Право социального обеспечения",
    "LegalStatistics": "Правовая статистика",
    "PracticalHydraulics": "Практическая гидравлика",
    "AppliedLinguistics": "Прикладная лингвистика",
    "AppliedMathematics": "Прикладная математика",
    "AppliedMechanics": "Прикладная механика",
    "Instrumentation": "Приборостроение",
    "NaturalScience": "Естествознание",
    "ProfessionalEthics": "Профессиональная этика",
    "Psychoanalysis": "Психоанализ",
    "Psychodiagnostics": "Психодиагностика",
    "Psycholinguistics": "Психолингвистика",
    "Psychology": "Психология",
    "HealthPsychology": "Психология здоровья",
    "WorkPsychology": "Психология труда",
    "PersonalityPsychology": "Психология личности",
    "PerceptionPsychology": "Психология восприятия",
    "Psychopathology": "Психопатология",
    "Psychosomatics": "Психосоматика",
    "Psychotherapy": "Психотерапия",
    "Psychophysiology": "Психофизиология",
    "AdvertisingAndPR": "Реклама и PR",
    "ReligiousStudies": "Религиоведение",
    "RomanLaw": "Римское право",
    "SecuritiesMarket": "Рынок ценных бумаг",
    "Rhetoric": "Риторика",
    "WorldHistory": "Всемирная история",
    "WorldArtCulture": "Мировая художественная культура",
    "Nursing": "Сестринская дело",
    "Agriculture": "Сельское хозяйство",
    "FamilyLaw": "Семейное право",
    "WarehouseLogistics": "Складская логистика",
    "SocialLogistics": "Социальная логистика",
    "SocialAnthropology": "Социальная антропология",
    "SocialPedagogy": "Социальная педагогика",
    "SocialPsychology": "Социальная психология",
    "SocialWork": "Социальная работа",
    "SocialStatistics": "Социальная статистика",
    "SocioCulturalActivities": "Социально – культурная деятельность",
    "Sociolinguistics": "Социолингвистика",
    "Социология": "Социология",
    "MediaSociology": "Социология СМИ",
    "KnowledgeSociology": "Социология знаний",
    "CommunicationSociology": "Социология коммуникаций",
    "CulturalSociology": "Социология культуры",
    "StatisticsAndProbabilityTheory": "Статистика и теория вероятности",
    "StaticMechanics": "Статическая механика",
    "Stylistics": "Стилистика",
    "StrategicMarketing": "Стратегический маркетинг",
    "StrategicManagement": "Стратегический менеджмент",
    "Insurance": "Страхование",
    "ForensicAccounting": "Судебная бухгалтерия",
    "ForensicExamination": "Судебная экспертиза",
    "DiagramsAndDrawingsInVisio": "Схемы и чертежи в Visio",
    "CircuitDesign": "Схемотехника",
    "TAU": "ООО",
    "Theatre": "Театр",
    "Telecommunications": "Телекоммуникации",
    "TheoreticalMechanics": "Теоретическая механика",
    "AlgorithmTheory": "Теория алгоритмов",
    "ProbabilityTheoryAndMathematicalStatistics": "Теория вероятности и мат.статистика",
    "OscillationTheory": "Теория колебаний",
    "TEС": "ТЭЦ",
    "CommodityScience": "Товароведение",
    "TOE": "ТО",
    "Topography": "Топография",
    "Topology": "Топология",
    "Транспорт": "Транспорт",
    "EmploymentLaw": "Трудовое право",
    "RussianLanguage": "Украинский язык",
    "RussianLiterature": "Украинская литература",
    "PersonnelManagement": "Управление персоналом",
    "RiskManagement": "Управление рисками",
    "QualityManagement": "Управление качеством",
    "Physics": "Физика",
    "Philosophy": "Философия",
    "Physiology": "Физиология",
    "PhilosophyOfLaw": "Философия права",
    "Финансы": "Финансы",
    "FinancialMathematics": "Финансовая математика",
    "FinancialLaw": "Финансовое право",
    "FinancialManagement": "Финансовый менеджмент",
    "Finnish": "Финский",
    "Folklore": "Фольклор",
    "French": "Французский",
    "FunctionalAnalysis": "Функциональный анализ",
    "CivilLaw": "Гражданское право",
    "NumericalMethods": "Множественные методы",
    "OptimizationMethods": "Методы оптимизации",
    "SchoolMathematics": "Школьная математика",
    "LegalPsychology": "Юридическая психология",
    "Jurisprudence": "Юриспруденция",
    "Coursework": "Курсовая работа",
    "Thesis": "Дипломная работа",
    "MasterThesis": "Магистерская работа",
    "Abstract": "Автореферат",
    "Annotation": "Аннотация",
    "BusinessPlan": "Бизнес-план",
    "AnswersToQuestions": "Ответы на билеты",
    "Dissertation": "Диссертация",
    "Homework": "Домашняя работа",
    "OnlineExamHelp": "Помощь на онлайн экзамены/модули",
    "Essay": "Эссе",
    "Problem": "Задача",
    "EssayAbstract": "Реферат",
    "InternshipReport": "Отчет по практике",
    "CaseStudy": "Кейс",
    "ControlWork": "Контрольная работа",
    "Copywriting": "Копирайтинг",
    "Drawing": "Чертеж",
    "LabReport": "Лабораторная работа",
    "Monograph": "Монография",
    "MotivationLetter": "Мотивационное письмо",
    "IncreaseUniqueness": "Повышение уникальности",
    "Translation": "Перевод",
    "Presentation": "Презентация",
    "Plan": "План",
    "Review": "Рецензия",
    "Article": "Статья",
    "CreativeWork": "Творческая работа",
    "Theses": "Тезисы",
    "Tests": "Тесты",
    "PracticeDiary": "Дневник по практике"
  },
  "Work_type": {
    "average_price_of_work": "Средняя цена работы",
    "deadline": "Срок выполнения",
    "refinement": "Доработка",
    "author": "Автор",
    "teacher": "Преподаватель",
    "experience_of_the_author": "Опыт преподавателя",
    "years": "лет",
    "question1": "По каким дисциплинам можно заказать работы?",
    "answer1": "Биржа Student Helper предлагает помощь по всем предметам вузов и других учебных заведений. Зарегистрированные авторы совсем не боятся сложностей и приложат максимум усилий, чтобы написать вашу работу на самом высоком уровне.",
    "question2": "Почему наши работы максимально уникальны?",
    "answer2": "Мы предлагаем заказать работу, которая пишется по индивидуальному заказу, а в основе будут лежать актуальные и требуемые источники. Перед отправкой клиенту работа обязательно проходит проверку на Антиплагиат. Даже срочность заказа не отразится на качестве.",
    "question3": "Могу ли задавать вопросы в процессе работы?",
    "answer3": "Конечно. Мы считаем абсолютно нормальным, что у клиента могут возникать вопросы, пока автор пишет работу. Смело спрашивайте, и вам ответят. Также можете связаться с администрацией по телефону, отправить сообщение на телеграммы или написать нам на электронную почту.",
    "question4": "Кто будет мне писать работу?",
    "answer4": "Консультанты биржи – опытные профессионалы. Среди них есть преподаватели, аспиранты, выпускники вузов с красными дипломами. Они владеют теорией и практикой по своему предмету, что позволяет писать для наших клиентов лучшие работы на заказ."
  },
  "Political": {
    "title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
    "desc": "Добро пожаловать в «Student Helper». Мы глубоко осознаем важность защиты вашей личной информации и стремимся обеспечить ее конфиденциальность. Эта Политика конфиденциальности объясняет, как мы собираем, используем, храним и защищаем вашу информацию, когда вы пользуетесь нашими образовательными услугами, такими как курсовые, дипломные работы и другие учебные материалы. Мы обязуемся придерживаться высоких стандартов защиты данных и обеспечивать вашу конфиденциальность во всех аспектах нашей работы. Ваше доверие для нас чрезвычайно важно, и мы стремимся обеспечить максимальную прозрачность в вопросах обработки ваших личных данных.",
    "first_chapter_title": "1. Определения понятий",
    "first_chapter_desc": [
      "Клиент – это дееспособное совершеннолетнее физическое лицо, которое согласилось с условиями использования наших услуг. Такое лицо имеет право создавать запросы на нашем сайте в соответствии с указанными условиями.",
      "Консультант – это дееспособное совершеннолетнее физическое лицо, которое согласилось с условиями использования наших услуг для консультантов, а также с возможными дополнениями к ним (если такие имеются).",
      "Персональные данные – это информация или набор данных о субъекте данных (Клиенте, Консультанте или посетителе), благодаря которым этот субъект может быть идентифицирован или конкретно определен.",
      "Обработка персональных данных – это любое действие или набор действий, выполненных частично или полностью в информационных системах, включающих сбор, регистрацию, накопление, хранение, адаптацию, изменение, обновление, использование, распространение (распространение, реализацию, передачу), обезличивание или уничтожение информации о вас.",
      "Согласие – это добровольное волеизъявление субъекта данных (Клиента, Консультанта или посетителя), которое предоставляется для разрешения на обработку его персональных данных в соответствии с указанной целью обработки. Согласие может быть выражено в письменной форме или в иной форме, позволяющей сделать однозначный вывод о его предоставлении."
    ],
    "second_chapter_title": "2. Общие положения",
    "second_chapter_desc": [
      "2.1. Сервис является владельцем персональных данных согласно требованиям Закона Украины «О защите персональных данных». Сервис определяет цель обработки персональных данных, устанавливает их состав, а также соответствующие процедуры их обработки.",
      "2.2. Согласие на обработку персональных данных Сервисом предоставляется путем выбора соответствующей опции на Сайте. Если вы не соглашаетесь с условиями этой Политики, вам следует воздержаться от дальнейшего взаимодействия с Сайтом.",
      "2.3. Вы подтверждаете, что обладаете необходимым уровнем дееспособности для предоставления согласия на условия этой Политики и для разрешения на обработку ваших персональных данных в соответствии с указанными условиями. Если вы не обладаете достаточной дееспособностью, то прекратите пользоваться нашими Услугами и воздержитесь от любого использования Сайта.",
      "2.4. Сервис не обрабатывает персональные данные лиц, не достигших 18 лет. В случае выявления того, что персональные данные лиц, не достигших этого возраста, были собраны и обработаны, Сервис немедленно прекращает их обработку и удаляет такие данные в соответствии с требованиями действующего законодательства Украины.",
      "2.5. Мы оставляем за собой право вносить изменения в эту Политику в одностороннем порядке. Новая редакция Политики вступает в силу с момента ее публикации на Сайте по ссылкам: <a href='https://student-helper.com/privacy-policy'> https://student-helper.com/privacy-policy </a> или <a href='https://student-helper.com/ru/privacy-policy'> https://student-helper.com/ru/privacy-policy.</a>  После внесения изменений в Политику, вы можете принять эти изменения или прекратить использование наших Услуг. Если вы продолжите использовать Сайт или Услуги после публикации изменений, это будет считаться вашим согласием с новыми условиями Политики.",
      "2.6. Сервис рекомендует регулярно проверять условия Политики при каждом посещении Сайта или использовании Услуг. Используя Сайт или Услуги, вы соглашаетесь соблюдать условия этой Политики и любые ее обновления, независимо от того, были ли вы ознакомлены с последними изменениями."
    ],
    "third_chapter_title": "3. Информация, которая собирается",
    "third_chapter_desc": [
      "3.1. Информация, которую Сервис автоматически собирает с помощью Google Analytics во время вашего посещения Сайта:",
      [
        "IP-адрес;",
        "тип браузера и операционной системы;",
        "данные о географическом расположении;",
        "номер сессии и cookie-файлы;",
        "настройки параметров языка и часового пояса;",
        "время просмотра страниц Сайта и другие данные о частоте и закономерностях просмотра страниц Сайта.",
        "Больше информации о сборе ваших персональных данных Сервисом с помощью Google Analytics во время вашего посещения Сайта вы можете найти по ссылке:<a href='https://student-helper.com/cookie-policy'> Cookie policy. </a>"
      ],
      "3.2. В случае заполнения формы обратной связи на Сайте, вы можете предоставить Сервису такие персональные данные: адрес электронной почты или номер телефона.",
      "3.3. Сервис использует файлы cookie и подобные технологии для улучшения вашего опыта при посещении Сайта. Использование файлов cookie регулируется Политикой в отношении файлов cookie.",
      "3.4. Эта Политика также охватывает порядок сбора и обработки информации, которая прямо не указана в Политике, но для которой есть ваше Согласие или другое законное основание для обработки в соответствии с действующим законодательством."
    ],
    "four_chapter_title": "4. Передача информации",
    "four_chapter_desc": [
      "4.1. Сервис не передает ваши персональные данные третьим лицам, за исключением случаев, предусмотренных украинским законодательством или этой Политикой. Для обеспечения функционирования Сервиса данные могут обрабатываться различными сторонами в соответствии с условиями, определенными этой Политикой.",
      "4.2. Распространение ваших персональных данных без вашего согласия допускается только в случаях, определенных действующим законодательством Украины, и исключительно в интересах национальной безопасности, экономического благополучия и защиты прав человека. Это может включать обоснованные запросы от государственных органов, которые имеют право получать такие данные."
    ],
    "five_chapter_title": "5. Реклама и аналитика",
    "five_chapter_desc": [
      "5.1. Сервис имеет право привлекать третьи стороны для поддержки Сайта. Например, сервис Google Analytics, чью политику конфиденциальности вы можете просмотреть по ссылке:<a href='https://policies.google.com/privacy?hl=ru'> https://policies.google.com/privacy?hl=ru </a>, может использовать различные идентификаторы для сбора информации, включая данные, указанные в пункте 3.1 этой Политики. Собранная информация может использоваться Сервисом для статистических и маркетинговых целей, обеспечения контекстной и другой рекламы, а также для улучшения взаимодействия между вами и Сайтом."
    ],
    "six_chapter_title": "6. Связь с Вами",
    "six_chapter_desc": [
      "6.1. Вы имеете право обратиться с вопросами относительно этой Политики или с запросом на предоставление дополнительной информации по обработке персональных данных, отправив смс на электронный адрес Сервиса: studenthelperofficial69@gmail.com",
      "6.2. Вы имеете право подать запрос на обновление, исправление или удаление информации о вас, которая была предоставлена при использовании Сервиса, отправив сообщение на электронный адрес: studenthelperofficial69@gmail.com"
    ]
  },
  "Cookie": {
    "title": "ПОЛИТИКА В ОТНОШЕНИИ ФАЙЛОВ COOKIE",
    "desc": "Эта Политика Cookies объясняет, как наш сайт использует файлы cookie и аналогичные технологии для улучшения вашего опыта при его посещении. Файлы cookie помогают нам обеспечить функциональность сайта, анализировать его использование и предоставлять вам персонализированные предложения. Ознакомьтесь с этой Политикой, чтобы узнать больше о том, как мы собираем и используем информацию, и как вы можете управлять своими настройками cookie.",
    "first_chapter_title": "Что такое файлы cookie?",
    "first_chapter_desc": [
      "Файлы cookie — это небольшие текстовые файлы, которые автоматически сохраняются на вашем устройстве, когда вы посещаете наш сайт. Они играют важную роль, поскольку позволяют сайту распознавать ваше устройство при повторных посещениях. Благодаря этому сайт может сохранять ваши настройки, предпочтения и другие важные данные, что делает использование сайта более удобным и персонализированным.",
      "Файлы cookie помогают нам понять, как вы взаимодействуете с информацией на нашем сайте, а также улучшить ваше пользование им. Они позволяют отслеживать ваши действия и предпочтения, что позволяет нам настраивать ваш опыт и предлагать более релевантную рекламу. Кроме того, файлы cookie могут использоваться для отслеживания вашей активности на других сайтах, чтобы реклама была максимально персонализированной в соответствии с вашими интересами."
    ],
    "second_chapter_title": "Как долго хранятся файлы cookie?",
    "second_chapter_desc": [
      "Сеансовые файлы cookie автоматически удаляются при закрытии браузера, в то время как постоянные файлы cookie остаются на вашем устройстве даже после закрытия браузера. Это позволяет сайту сохранять ваши настройки и предпочтения, чтобы обеспечить более удобный опыт при следующих посещениях. Мы используем эти файлы cookie для анализа вашего взаимодействия с сайтом, что помогает определить определенные закономерности в посещениях. Кроме того, файлы cookie позволяют нам предлагать вам рекламу, которая соответствует вашим интересам и предпочтениям."
    ],
    "third_chapter_title": "Какие файлы cookie мы используем?",
    "third_chapter_desc": [
      "Мы используем следующие категории файлов cookie на Сайте:",
      [
        "Обязательные файлы cookie — это те, которые являются критически важными для нормального функционирования сайта. Без этих файлов cookie вы не сможете корректно пользоваться сайтом.",
        "Статистические — это файлы cookie, которые помогают нам сохранять информацию о том, как вы пользуетесь сайтом, включая самые посещаемые страницы и любые проблемы, с которыми вы можете сталкиваться. Благодаря этим файлам мы можем анализировать ваше взаимодействие и совершенствовать функциональность сайта.",
        "Рекламные — это файлы cookie, которые используются для того, чтобы вам отображалась только целевая реклама, соответствующая вашим предпочтениям. Это достигается путем сбора информации о том, как вы пользуетесь сайтом, какие страницы вы просматриваете, а также какие другие веб-сайты вы посещаете."
      ]
    ],
    "four_chapter_title": "Как отказаться от использования файлов cookie?",
    "four_chapter_desc": [
      "Вы можете в любое время отказаться от использования файлов cookie на вашем устройстве, изменив настройки в вашем веб-браузере. В зависимости от выбранного вами браузера, метод отказа может варьироваться. Ниже приведены детальные инструкции для каждого отдельного браузера. Пожалуйста, имейте в виду, что отключение файлов cookie может повлиять на функциональность некоторых разделов нашего сайта и его общую эффективность.",
      [
        "Google Chrome <a href='https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=uk'> (https://support.google.com/chrome/answer/95647?co=GENIE.Platform%3DDesktop&hl=uk)</a>; ",
        "Firefox <a href='https://support.mozilla.org/ru/kb/kuki-informaciya-kotoruyu-veb-sajty-hranyat-na-vas'>(https://support.mozilla.org/ru/kb/kuki-informaciya-kotoruyu-veb-sajty-hranyat-na-vas)</a>;",
        "Safari <a href='https://support.apple.com/ru-ru/guide/safari/sfri11471/mac'>(https://support.apple.com/ru-ru/guide/safari/sfri11471/mac)</a>;",
        "Opera <a href='https://help.opera.com/ru/latest/web-preferences/#cookies/'>(https://help.opera.com/ru/latest/web-preferences/#cookies)</a>;",
        "Microsoft Internet Explorer <a href='https://support.microsoft.com/'> (https://support.microsoft.com/) </a>."
      ]
    ],
    "five_chapter_title": "Что еще?",
    "five_chapter_desc": [
      "Если какая-то часть этой Политики осталась для вас неясной, пожалуйста, напишите нам на электронную почту, и мы с радостью ответим на все ваши вопросы: studenthelperofficial69@gmail.com"
    ],
    "six_chapter_title": "",
    "six_chapter_desc": [
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  "Oferta": {
    "title": "ДОГОВОР ПУБЛИЧНОГО ПРЕДЛОЖЕНИЯ",
    "desc": "Этот Договор публичного предложения (далее – «Договор») является официальным предложением «Student Helper» заключить соглашение на условиях, изложенных ниже, с любым лицом, выразившим намерение воспользоваться предложенными услугами. Все детали, права и обязанности сторон, порядок расчетов и ответственность регулируются этим Договором. Принятие данного предложения считается подтверждением того, что лицо, принимающее предложение, ознакомлено с условиями и принимает их.",
    "first_chapter_title": "1. Общие положения",
    "first_chapter_desc": [
      "1.1. Этот договор является официальным и публичным предложением Продавца заключить соглашение на покупку-продажу Товара, представленного на сайте <a href='https://student-helper.com'> https://student-helper.com </a> (далее – «Интернет-сайт»). Как публичный договор, он соответствует статье 633 Гражданского кодекса Украины и содержит одинаковые условия для всех покупателей, без предоставления преимущества ни одному из них. Заключая этот Договор, Покупатель полностью соглашается с условиями и процедурами оформления заказа, оплаты товара, доставки товара, возврата товара, а также с ответственностью за недобросовестный заказ.",
      "1.2. В соответствии со статьей 642 Гражданского кодекса Украины, полным и безоговорочным принятием условий этого предложения (оферты), подтверждающим заключение Договора купли-продажи товаров на указанных ниже условиях, является факт оформления и подтверждения заказа.",
      "1.3. Оформляя Заказ, Покупатель подтверждает свое согласие с условиями этого предложения (оферты).",
      "1.4. Заключая Договор (оферту), то есть акцентируя условия этого Предложения путем оформления Заказа), Покупатель подтверждает следующее:",
      [
        "Покупатель полностью ознакомлен с условиями этого предложения (оферты) и согласен с ними.",
        "Он дает разрешение на сбор, обработку и передачу персональных данных в соответствии с условиями, указанными в Уведомлении. Разрешение действует на протяжении всего срока действия Договора и после его окончания. Покупатель подтверждает, что ознакомлен с правами по Закону Украины «О защите персональных данных» и целью сбора данных, а также с тем, что его данные могут передаваться Продавцу и третьим лицам для выполнения условий Договора."
      ]
    ],
    "second_chapter_title": "2. Понятие и определения",
    "second_chapter_desc": [
      "2.1. Публичное предложение (далее – «Оферта») является публичным предложением Продавца, адресованным неопределенному количеству лиц, заключить с Продавцом договор купли-продажи товара дистанционным способом (далее – «Договор») на условиях, изложенных в этой Оферте.",
      "2.2. Товар или Услуга – это объект сделки, который Покупатель выбрал на сайте Интернет-магазина и поместил в корзину, или уже приобрел у Продавца дистанционным способом.",
      "2.3. Продавец – это интернет-магазин, расположенный по адресу <a href='https://student-helper.com'> https://student-helper.com </a>, который создан для заключения сделки на основе ознакомления Покупателя с описанием Товара, представленным Продавцом через Интернет.",
      "2.4. Покупатель – это дееспособное лицо, достигшее 18 лет, получающее информацию от Продавца, размещающее заказ на покупку товара, представленном на сайте Интернет-магазина, и использующее товар исключительно для личных целей, не связанных с предпринимательской деятельностью.",
      "2.5. Заказ – это выбор определенных товаров из перечня, который Покупатель формирует при размещении заказа и проведении оплаты."
    ],
    "third_chapter_title": "3. Предмет договора",
    "third_chapter_desc": [
      "3.1. Продавец обязуется предоставить Покупателю Услугу по разработке Товара, представленному на сайте <a href='https://student-helper.com'> https://student-helper.com </a>, а Покупатель обязуется оплатить и принять эту Услугу в соответствии с условиями этого Договора.",
      "Этот Договор регулирует куплю-продажу услуг в Интернет-магазине и включает:",
      [
        "Добровольный выбор Покупателем Товара: Покупатель имеет возможность самостоятельно выбирать Товары из ассортимента, представленного в Интернет-магазине, на основе своего предпочтения и потребностей.",
        "Самостоятельное оформление заказа: Покупатель несет ответственность за самостоятельное оформление заказа через интерфейс Интернет-магазина, включая выбор необходимых Товаров, указание количества и других деталей заказа.",
        "Оплата заказа: Покупатель обязуется произвести оплату за заказ, оформленный через Интернет-магазин, в соответствии с указанными в Договоре условиями оплаты, включая выбор способа оплаты.",
        "Обработка и доставка заказа: Продавец обязуется обработать заказ Покупателя, что включает проверку и подготовку Товара к отправке. Продавец также организует доставку Товара Покупателю на условиях, определенных этим Договором, что может включать сроки доставки, расходы на транспортировку и другие аспекты."
      ]
    ],
    "four_chapter_title": "4. Порядок оформления заказа",
    "four_chapter_desc": [
      "4.1. Покупатель самостоятельно оформляет заказ в Интернет-магазине через сайт <a href='https://student-helper.com'> https://student-helper.com </a>, а также имеет возможность сделать это с помощью электронной почты, мессенджера Telegram, социальной сети Instagram или по номеру телефона, указанному в разделе контактов Интернет-магазина.",
      "4.2. Продавец имеет право отказать в выполнении заказа Покупателю, если сведения, предоставленные Покупателем при оформлении заказа, являются неполными или вызывают сомнения в их достоверности.",
      "4.3. При оформлении заказа на сайте Интернет-магазина Покупатель обязуется предоставить Продавцу следующую обязательную информацию, необходимую для выполнения заказа:",
      [
        "Фамилия и имя Покупателя: Покупатель обязуется указать свою полную фамилию и имя для корректной идентификации и оформления заказа.",
        "Номер телефона или Telegram-ник: Покупатель должен предоставить актуальный номер телефона или Telegram-ник для оперативного связи с Продавцом в случае необходимости уточнений, подтверждения заказа или решения любых вопросов, которые могут возникнуть при обработке заказа.",
        "Вид товара: Покупатель обязуется указать точный вид товара, который он желает приобрести, в соответствии с ассортиментом Интернет-магазина, чтобы Продавец мог правильно подготовить и отправить товар.",
        "Тема проекта: Если товар или услуга связаны с конкретным проектом или специальными требованиями, Покупатель должен предоставить подробную информацию о теме или целях проекта, чтобы Продавец мог максимально точно соответствовать запросам и обеспечить выполнение заказа в соответствии со спецификациями."
      ],
      "4.4. Если какой-либо из Сторон Договора нуждается в дополнительной информации, она имеет право запросить ее у другой Стороны. В случае, если Покупатель не предоставляет необходимую информацию, Продавец не несет ответственности за возможные проблемы с качеством услуги или товара, которые могут возникнуть в результате отсутствия или неточности предоставленных данных."
    ],
    "five_chapter_title": "5. Порядок оплаты заказа",
    "five_chapter_desc": [
      "5.1. Оплата за предоставление услуги осуществляется путем внесения авансового платежа в полном объеме до начала выполнения услуги. Платеж должен быть произведен в гривнах, которые являются единственной валютой для расчетов в соответствии с условиями этого Договора. Авансовый платеж является подтверждением намерения Покупателя воспользоваться услугами Продавца и обеспечивает начало выполнения заказа.",
      "5.2. Авансовый платеж может быть возвращен Покупателю в течение 12 часов с момента внесения, при условии, что возврат запрашивается в этот срок. При возврате аванса будет удержан сервисный сбор в размере 300 грн, который покрывает расходы на обработку возврата. Возврат средств будет произведен на банковский счет Покупателя, с которого был произведен первоначальный платеж.",
      "5.3. Процесс возврата авансового платежа будет завершен в течение 48 часов после получения от Покупателя всех необходимых платежных реквизитов для возврата. Все запросы на возврат аванса должны быть сопровождаемы подтверждением идентификационных данных для обработки возврата средств.",
      "5.4. Если выполнение доработки окажется невозможным, и это было подтверждено письменно Покупателю соответствующим преподавателем или специалистом, возможен возврат 30% от стоимости Услуги. Этот возврат компенсирует часть затрат за нерегламентированную работу, которая не была выполнена.",
      "5.5. Право на возврат авансового платежа утрачивается после того, как Покупатель получает демо-версию заказа. Демо-версия считается частичным выполнением заказа, после чего Покупатель не имеет права на возврат внесенных средств, так как работа над заказом уже начата.",
      "5.6. Завершенный заказ будет отправлен Покупателю только после полной оплаты его стоимости, которая была предварительно согласована и утверждена до начала выполнения заказа. Все платежи должны быть произведены в полном объеме, иначе отправка будет отложена до получения полной оплаты."
    ],
    "six_chapter_title": "6. Права и обязанности сторон",
    "six_chapter_desc": [
      "6.1. Продавец имеет право:",
      [
        "Прекратить предоставление услуг по Договору в одностороннем порядке в случае нарушения Покупателем условий Договора.",
        "Вносить изменения в условия этого Договора, а также в цены на Товары и услуги в одностороннем порядке путем публикации соответствующих изменений на сайте Интернет-магазина. Изменения вступают в силу с момента их публикации.",
        "Предоставлять ответ Покупателю в течение 24 часов в рабочее время."
      ],
      "6.2. Продавец обязан:",
      [
        "Передать Покупателю товар в соответствии с условиями этого Договора и спецификациями заказа Покупателя.",
        "Сохранять конфиденциальность личной информации Покупателя, не разглашать ее и не предоставлять доступ к ней третьим лицам, за исключением случаев, предусмотренных законодательством или необходимых для выполнения заказа Покупателя."
      ],
      "6.3. Покупатель обязан:",
      [
        "Своевременно оплатить и получить заказ в соответствии с условиями этого Договора.",
        "Ознакомиться с содержанием и условиями Договора, а также с ценами, предложенными Продавцом на сайте Интернет-магазина, до заключения Договора.",
        "Предоставить Продавцу все необходимые данные, четко идентифицирующие его как Покупателя и достаточные для доставки заказанного Товара."
      ],
      "6.4. Покупатель имеет право:",
      [
        "Отправить работу на доработку в течение 72 часов после внесения доплаты. В случае задержки со стороны Покупателя в отправлении Продавец не несет ответственности за возможные последствия, которые могут возникнуть из-за задержки в выполнении.",
        "Принятие претензий по качеству работы возможно только при наличии письменного рецензирования от научного руководителя или преподавателя, который проверяет эту работу. Рецензия должна быть детальной и четко указывать на все аспекты, требующие доработки.",
        "Иметь право отправить заказ на доработку до 2 раз, чтобы обеспечить соответствие выполненной работы требованиям и ожиданиям. При этом каждое отправление на доработку должно быть обосновано конкретными замечаниями или рекомендациями.",
        "Требовать от Продавца выполнения условий этого Договора, включая обеспечение качества и соответствия предоставленных услуг или товаров указанным требованиям. Покупатель имеет право на получение своевременных и адекватных ответов на все вопросы и претензии, которые могут возникнуть в процессе выполнения Договора."
      ]
    ],
    "seven_chapter_title": "7. Ответственность сторон",
    "seven_chapter_desc": [
      "7.1. Стороны несут ответственность за неисполнение или ненадлежащее исполнение условий этого Договора в соответствии с его положениями и действующим законодательством Украины. Любые последствия за нарушение условий Договора будут определяться в соответствии с этими условиями и соответствующими правовыми нормами Украины.",
      "7.2. Продавец не несет ответственности за:",
      [
        "Изменения в задании, которые Покупатель вносит после оформления заказа. Продавец не обязан учитывать изменения в спецификациях или требованиях заказа, внесенные Покупателем после подтверждения заказа.",
        "Точность и достоверность информации, предоставленной Покупателем при оформлении заказа. Продавец не несет ответственности за последствия, возникающие из-за ошибок или неточностей в информации, которую Покупатель предоставляет.",
        "Задержки или перебои в предоставлении Услуг (обработке заказа и выполнении услуг), которые возникают по причинам, находящимся вне контроля Продавца, включая технические проблемы, форс-мажорные обстоятельства или действия третьих лиц.",
        "Противоправные или незаконные действия, совершенные Покупателем с использованием доступа к сети Интернет. Продавец не несет ответственности за любые нарушения закона, которые могут быть совершены Покупателем через Интернет.",
        "Передачу Покупателем своих сетевых идентификаторов, таких как IP-адрес, MAC-адрес, логин и пароль, третьим лицам. Продавец не несет ответственности за последствия, возникающие в результате несанкционированного доступа к учетной записи Покупателя."
      ],
      "7.3. Покупатель несет полную ответственность за любой ущерб, причиненный его действиями при использовании доступа к сети Интернет. Это включает ущерб, причиненный как лично Покупателем, так и любыми лицами, действующими под его логином. Ответственность распространяется на ущерб, причиненный физическим лицам, их имуществу, юридическим лицам, государству, а также на нарушение моральных принципов и норм.",
      "7.4. Покупатель несет ответственность за распространение недостоверной информации. В случае, если Покупатель отказывается опровергнуть ложную информацию и компенсировать причиненный материальный или моральный ущерб, Продавец имеет право защищать свои права и интересы путем подачи иска в суд.",
      "7.5. В случае наступления обстоятельств непреодолимой силы, таких как стихийные бедствия (наводнение, пожар, землетрясение и т.д.), отключение электроэнергии, забастовки, объявленная или фактическая война, или другие события чрезвычайного характера, которые не подлежат контролю Сторон, Стороны освобождаются от обязательств по этому Договору. Обстоятельства непреодолимой силы для целей этого Договора включают события, которые являются чрезвычайными и непредсказуемыми, и которые делают невозможным или значительно усложняют выполнение условий этого Договора. Такие обстоятельства должны быть такими, что их невозможно было предвидеть или избежать с помощью разумных мер.",
      "7.6. Стороны обязуются приложить все возможные усилия для разрешения любых споров и разногласий путем переговоров. Устранение конфликтов и достижение соглашений должно осуществляться через конструктивный диалог и взаимные компромиссы, без прибегания к юридическим или другим крайним мерам, если это возможно."
    ],
    "eight_chapter_title": "8. Конфиденциальность и защита персональных данных",
    "eight_chapter_desc": [
      "8.1. При регистрации на сайте Интернет-магазина или оформлении Заказа, Покупатель предоставляет Продавцу добровольное согласие на обработку, использование (включая передачу) своих персональных данных, а также на совершение других действий, предусмотренных Законом Украины «О защите персональных данных». Это согласие действует без ограничения срока.",
      "8.2. Продавец обязуется сохранять конфиденциальность полученной от Покупателя информации. Не считается нарушением предоставление Продавцом информации контрагентам и третьим лицам, действующим на основании договора с Продавцом, для выполнения обязательств перед Покупателем. Также не является нарушением раскрытие информации в случаях, когда это предусмотрено действующим законодательством Украины.",
      "8.3. Покупатель несет ответственность за актуальность и точность своих персональных данных. Продавец не несет ответственности за любые проблемы, возникающие из-за неактуальности или неверности предоставленной информации о Покупателе, включая некачественное или неисполнение своих обязательств, которые могут быть вызваны такими проблемами."
    ],
    "nine_chapter_title": "9. Другие условия",
    "nine_chapter_desc": [
      "9.1. Интернет-магазин имеет право вносить изменения в этот Договор в одностороннем порядке. Изменения вступают в силу после их публикации на сайте https://student-helper.com/ua, при этом Покупатель будет проинформирован об обновлениях через этот ресурс.",
      "9.2. Интернет-магазин создан для организации продажи услуг в дистанционном режиме через Интернет, обеспечивая Покупателям удобный доступ к услугам через онлайн-платформу.",
      "9.3. Покупатель несет ответственность за точность и достоверность информации, указанной при оформлении заказа. Акцепт (оформление заказа и последующая оплата услуги) является подтверждением безоговорочного согласия Покупателя на сбор, обработку, хранение и использование его персональных данных в соответствии с требованиями Закона Украины «О защите персональных данных».",
      "9.4. Оплата заказа в Интернет-магазине подтверждает полное согласие Покупателя с условиями Договора купли-продажи (публичной оферты), изложенными на сайте Интернет-магазина.",
      "9.5. Датой заключения электронной сделки между Сторонами считается дата принятия условий этого Договора, в соответствии со ст. 11 Закона Украины «О электронной коммерции».",
      "9.6. Информация, предоставленная Покупателем, является конфиденциальной. Интернет-магазин использует эту информацию исключительно для обработки заказов и не передает ее третьим лицам, за исключением случаев, предусмотренных действующим законодательством."
    ],
    "ten_chapter_title": "10. Срок действия договора",
    "ten_chapter_desc": [
      "10.1. Договор в электронной форме считается заключенным, когда лицо, сделавшее предложение о заключении договора, получает подтверждение о принятии этого предложения в соответствии с частью шестой статьи 11 Закона Украины «О электронной коммерции».",
      "10.2. До завершения срока действия этого Договора его можно аннулировать по взаимному согласию обеих Сторон, до фактического выполнения услуги. В случаях, предусмотренных условиями этого Договора, возможна компенсация затраченных денежных средств.",
      "10.3. Стороны имеют право расторгнуть этот Договор в одностороннем порядке, если одна из Сторон не выполняет условия Договора, а также в случаях, предусмотренных действующим законодательством Украины."
    ]
  },
  "Page404": {
    "title": "Упс... Что-то пошло \nне так",
    "description": "Страница не найдена. Возможно, она была удалена или \nвременно недоступна."
  },
  "Page404Mob": {
    "title": "Упс... Что-то пошло не так",
    "description": "Страница не найдена. Возможно, она была удалена или временно недоступна."
  },
  "blog": {
    "minutes": " m",
    "more": "More",
    "article": "Article",
    "similarArticles": "Similar articles"
  },
  "contactUs": {
    "title": "Свяжитесь с нами",
    "name": "Имя",
    "phone": "Телефон",
    "email": "Электронная почта",
    "desc": "Какую услугу Вам необходимо предоставить?",
    "descPlaceholder": "Кратко опишите услугу...",
    "btn": "Отправить"
  },
  "workTogether": {
    "title": "Будем работать вместе!",
    "desc": "Мы всегда готовы обсудить Вашу услугу! Пишите нам на соц.сети или заполните форму или заполните форму. Наши эксперты с нетерпением ждут возможности сотрудничества с Вами. Мы готовы сделать все ради общего успеха."
  },
  "footer": {
    "label": "Сила в знаниях",
    "police": "Политика конфиденциальности",
    "cookie": "Cookies",
    "oferta": "Договор Публичной Оферты",
    "ua": "Українська",
    "ru": "Русский"
  }
}