{
  "Home": {
    "student_work_for_order": "Студентські роботи на замовлення",
    "student_work_for_order_description": "Надаємо допомогу щодо виконання різноманітних студентських завдань за допомогою великого досвіду та професійного підходу.",
    "Calculation": "Розрахунок",
    "price": "вартості",
    "type_work": "Тип роботи",
    "discipline": "Дисципліна",
    "term": "Термін",
    "topic_work": "Тема роботи",
    "select_descipline": "Виберіть дисципліну",
    "select_type_work": "Виберіть тип роботи",
    "phone_number": "Номер телефону",
    "uniqueness": "Оригінальність",
    "pages": "сторінок",
    "order": "Замовити",
    "enter_email": "Введіть e-mail",
    "enter_topic": "Введіть тему роботи",
    "page_count": "Кількість сторінок",
    "additional_requirements": "Додаткові вимоги",
    "enter_additional_requirements": "Введіть додаткові вимоги (не обов'язково)",
    "attach_files": "Прикріпити файли",
    "attach_files_description": "план, методичка, заявка і т.д.",
    "full_work_list": "Повний перелік робіт",
    "coursework": "Курсова робота",
    "our_services": "Наші послуги",
    "about_us": "Про нас",
    "order_work": "Замовити роботу",
    "professionalism": "Професіоналізм",
    "quality": "Якість",
    "privacy": "Конфіденційність",
    "reliability": "Надійність"
  },
  "reviews": {
    "type_of_work":"Тип роботи",
    "alina_username": "Аліна Сторіцька",
    "alina_review": "Дуже задоволена роботою! Все виконали на високому рівні.",
    "markiyan_username": "Маркіян Куць",
    "markiyan_review": "Результат перевищив мої очікування! Велика подяка за високоякісну роботу.",
    "misha_username": "Міша Кислиця",
    "misha_review": "Дуже вдячний за оперативність і якість виконання роботи. Рекомендую!",
    "anna_username": "Анна Маляр",
    "anna_review": "Швидке виконання і високий рівень роботи. Рекомендую ці послуги!",
    "olena_username": "Олена Коваленко",
    "olena_review": "Дякую експертам за професійне написання дипломної роботи. Вони дуже компетентні і уважні до деталей.",
    "course_work": "Курсова робота",
    "thesis": "Дипломна робота",
    "all": "Всі роботи",
    "all1": "Усі",
    "type_work": "Тип робіт",
    "name1": "Аліна Сторицька",
    "description1": "Курсова робота була виконана професійно і в термін! Завдяки цій агенції я отримала високий бал з даного предмету.",
    "name2": "Маркіян Куць",
    "description2": "Курсова робота була виконана на високому рівні і вчасно! Результат перевершив усі мої сподівання. Я дуже задоволений роботою.",
    "name3": "Міша Кислиця",
    "description3": "Коли мені сказали купити курсову роботу, я сумнівався, але тепер впевнився, що зробив правильний вибір.",
    "name4": "Анна Маляр",
    "description4": "Моїм найкращим рішенням було купити курсову роботу у цій агенції. Швидке виконання та висока якість роботи. Дякую!",
    "name5": "Олена Ковелнко",
    "description5": "Дякую експертам за професійне написання моєї дипломної роботи. Експерти виявились дуже компетентними і уважними до деталей.",
    "name6": "Юлія Петренко",
    "description6": "Мені надали мені велику допомогу у написанні дипломної роботи. Експертські знання і професійність заслуговують значної подяки.",
    "name7": "Анастасія Кравченко",
    "description7": "Я дуже задоволена роботою. Мені допомогли створити високоякісну дипломну роботу. Рекомендую їх послуги.",
    "name8": "Вікторія Литвиненко",
    "description8": "Дякую за дипломну!. Професіоналізм і підхід до деталей допомогли мені отримати високу оцінку за роботу. Рекомендую друзям.",
    "name9": "Максим Сергієнко",
    "description9": "Дякую Student Helper Official за надану допомогу у написанні моєї магістерської роботи. Вони виконали все професійно та вчасно.",
    "name10": "Олександр Дмитрієнко",
    "description10": "Мені надали неймовірну допомогу у написанні магістерської роботи. Я задоволений результатом.",
    "name11": "Артем Литвиненко",
    "description11": "Дякую за професійне написання магістерської роботи. Student Helper Official - найкращі!.",
    "name12": "Іван Петренко",
    "description12": "Компанія перевершила мої очікування. Їхнє написання магістерської роботи було високої якості.",
    "name13": "Анастасія Іванова",
    "description13": "Дуже вдячна за чудовий автореферат.",
    "name14": "Вікторія Смирнова",
    "description14": "Компанія надала мені можливість отримати високу оцінку. Рекомендую.",
    "name15": "Софія Петрова",
    "description15": "Дякую чудовому сервісу за допомогу у написані автореферату, все на вищому рівні!.",
    "name16": "Юлія Ковальова",
    "description16": "Робота була неймовірно задовільною. Їхній автореферат - це маленький шедевр. Рекомендую!.",
    "name17": "Анастасія Іванова",
    "description17": "Компанія створила дивовижну можливість для мене виявити свою точність та конденсувати важливу інформацію.",
    "name18": "Вікторія Смирнова",
    "description18": "Компанія надала мені можливість отримати високу оцінку. Їхні знання та експертиза допомогли мені створювати зрозумілі, лаконічні інформаційні описи.",
    "name19": "Софія Петрова",
    "description19": "Робота компанії була дивовижною. Вони передали суть великих текстів у коротких абзацах.",
    "name20": "Юлія Ковальова",
    "description20": "Робота була неймовірно задовільною. Їхні анотації - це маленькі шедеври. Рекомендую!.",
    "name21": "Катерина Іванова",
    "description21": "Я була вражена якістю та професіоналізмом компанії у написанні бізнес-плану. Вони допомогли мені створити чіткий та переконливий план для моєї нової стартап-ідеї.",
    "name22": "Олександра Петренко",
    "description22": "Бізнес - план, який я отримала від цієї компанії, був просто чудовий. Він мав всю необхідну інформацію, ретельно пророблені дослідження та структуровану стратегію. Рекомендую!.",
    "name23": "Анастасія Ковальчук",
    "description23": "Дякую компанії за професійний та детальний бізнес-план. Вони виконали всі мої вимоги та надали мені цінні поради для подальшого розвитку мого бізнесу.",
    "name24": "Євгенія Семенченко",
    "description24": "Ця компанія забезпечила мені відмінний бізнес-план, який був добре організований та логічно побудований. Рекомендую!.",
    "name25": "Анна Шевченко",
    "description25": "Компанія надала чудову допомогу у відповідях на білети. Жодної помилки, дякую!. Буду звертатися ще!",
    "name26": "Катерина Дмитренко",
    "description26": "Я задоволена відповідями, які були надані компанією. Вони були чіткими, лаконічними. Рекомендую!.",
    "name27": "Олександра Павлюченко",
    "description27": "Компанія вдало допомогла мені з відповідями на білети. Я отримала повні та змістовні відповіді, які сприяли моїй чудовій оцінці.",
    "name121": "Юлія Коваленко",
    "description121": "Дуже вдячна за вашу неймовірно високоякісну допомогу у написанні рецензії. Ваш професіоналізм і талант вражають.",
    "name28": "Анна Литвиненко",
    "description28": "Дякую компанії за надання професійної допомоги у написанні моєї дисертації. Вони виявились відмінними науковцями та експертами у моїй галузі.",
    "name29": "Вікторія Іванченко",
    "description29": "Хочу висловити подяку компанії за їхню кваліфіковану підтримку у написанні моєї дисертації. Вони надали мені цінні поради та допомогли у структуруванні моїх досліджень.",
    "name30": "Олена Попова",
    "description30": "Завдяки компанії моє написання дисертації було значно полегшено. Вони були професійними, уважними до деталей та допомогли мені зробити мій дослідницький внесок.",
    "name31": "Марія Ковальчук",
    "description31": "Компанія забезпечила мені цінну підтримку та експертну допомогу під час написання моєї дисертації. Їхній професіоналізм та знання були незамінними для мого успіху.",
    "name32": "Максим Соловйов",
    "description32": "Компанія виявилась надзвичайно корисною у написанні моїх домашніх робіт в університеті. Вони допомогли мені зрозуміти складні матеріали та представити їх у якісному вигляді.",
    "name33": "Артем Іванов",
    "description33": "Дякую за професійне написання моїх домашніх робіт. Вони дотримувалися вимог університету та забезпечили якісні дослідження та аргументацію.",
    "name34": "Денис Петров",
    "description34": "Компанія допомогла мені впоратися з великим обсягом домашніх робіт. Вони виявились експертами у моїй галузі та надали чіткі та аргументовані роботи.",
    "name35": "Ігор Семенов",
    "description35": "Дякую компанії за надання професійної допомоги у написанні моїх домашніх робіт. Вони допомогли мені встановити високий стандарт якості та отримати високі оцінки.",
    "name36": "Вікторія Литвиненко",
    "description36": "Мені забезпечили відмінну підтримку з іспиту \"ТІМС\". Вони надали чіткі пояснення та приклади, що допомогли мені захистити роботу.",
    "name37": "Олександра Кравченко",
    "description37": "Мені надали чудову онлайн-допомогу з іспиту з \"Вищої математики\". Їхнє написання було професійне, і завдяки їм я змогла отримати високий бал.",
    "name38": "Ірина Петренко",
    "description38": "Я отримала велику допомогу з іспиту \"C#\". Вони надали професійний код. Дякую!.",
    "name39": "Анастасія Коваленко",
    "description39": "Дякую за максимальну оцінку за екзамен з \"Функціонального аналізу\". Буду звертатися ще.",
    "name40": "Олександр Ковальов",
    "description40": "Дякую компанії Student Helper Official за чудове написання есе.",
    "name41": "Максим Соловйов",
    "description41": "Дуже вдячний своїм друзям за те, що порадили вас. Ваші роботи - диво. Дякую!.",
    "name42": "Максим Галіберда",
    "description42": "Компанія виявилась надзвичайно корисною у написанні моїх студентських робіт в університеті. Дуже вам дякую!.",
    "name124": "Артем Ковальов",
    "description124": "Ніколи не думав, що такий вид студентських послуг - це реальна правда.. Тепер я зрозумів, що помилявся. Рекомендую. Дякую за хороший бал.",
    "name43": "Максим Сергієнко",
    "description43": "Дякую Student Helper Official за надану допомогу у написанні моїх студентських задач.",
    "name44": "Артур Литвиненко",
    "description44": "Написання студентських задач компанією було вражаючим. Дякую за високі бали!.",
    "name45": "Ігор Семенов",
    "description45": "Дякую компанії за надання професійної допомоги у написанні моїх студентських робіт.",
    "name125": "Антон Грицак",
    "description125": "Я не вмію писати гарно та поважно, але хочу сказати: щиро дякую, дякую за ВАС.",
    "name46": "Анна Іванова",
    "description46": "Реферат був написаний дуже професійно і структуровано. Всі мої вимоги були враховані, і я задоволена результатом.",
    "name47": "Олександра Петренко",
    "description47": "Компанія вдало виконала мій реферат, врахувавши всі деталі і вимоги. Я отримала чудовий матеріал для моєї роботи. Дякую!.",
    "name48": "Катерина Сидоренко",
    "description48": "Реферат був зроблений швидко і з високою якістю. Я отримала чіткий та змістовний матеріал, який допоміг мені виконати завдання.",
    "name49": "Юлія Волкова",
    "description49": "Я задоволена роботою компанії над моїм рефератом. Вони підготували детальний та добре структурований текст, що допомогло мені отримати високу оцінку.",
    "name50": "Вікторія Смирнова",
    "description50": "Чудова допомога у написанні звіту з практики. Велика вдячність!.",
    "name51": "Артем Іванов",
    "description51": "Компанія вміє втілити досвід практики у звіт. Рекомендую!.",
    "name52": "Софія Петрова",
    "description52": "Професійний підхід до створення звіту з практики. Дякую за якісну роботу!.",
    "name53": "Денис Петров",
    "description53": "Звіт з практики вдалося завдяки вашій допомозі. Велике спасибі за підтримку!.",
    "name54": "Вікторія Олійник",
    "description54": "Професійна допомога, вражаючий результат!.",
    "name55": "Юлія Петренко",
    "description55": "Дякую за вчасну та якісну підтримку!.",
    "name56": "Анастасія Кравченко",
    "description56": "Компанія - надійний партнер у студентських справах.",
    "name57": "Вікторія Литвиненко",
    "description57": "Ефективна допомога, завжди на висоті!.",
    "name58": "Максим Соловйов",
    "description58": "Компанія виявилась надзвичайно корисною у написанні моїх контрольних робіт в університеті.",
    "name59": "Артем Іванов",
    "description59": "Дякую за професійне написання моїх контрольних робіт.",
    "name60": "Денис Петров",
    "description60": "Компанія допомогла мені впоратися з багатьма контрольними роботами.",
    "name61": "Ігор Семенов",
    "description61": "Дякую компанії за надання професійної допомоги у написанні моїх контрольних робіт.",
    "name62": "Іван Петренко",
    "description62": "Дякую компанії за допомогу.",
    "name63": "Олена Коваленко",
    "description63": "Рекомендую, дякую за чудову роботу, я вражена).",
    "name64": "Анастасія Кравченко",
    "description64": "Я дуже задоволена роботою. Буду звертатись ще.",
    "name65": "Олександра Кравченко",
    "description65": "Вдячна друзям за те, що вони порадили мені вас.",
    "name66": "Максим Сергієнко",
    "description66": "Допомога з кресленням від компанії дозволила нам зосередитись на інших аспектах проекту. Вражаючий сервіс.",
    "name67": "Олександр Дмитрієнко",
    "description67": "Команда професіоналів забезпечила нас чудовими кресленнями. Результат перевершив очікування!",
    "name68": "Артем Литвиненко",
    "description68": "Дякуємо за високоякісну допомогу з кресленням. Ваші фахівці виявились дуже компетентними та швидкими.",
    "name69": "Іван Петренко",
    "description69": "Професійна допомога з кресленням від компанії була неймовірно цінною для наших проектів. Рекомендуємо!.",
    "name70": "Олександра Кравченко",
    "description70": "Компанія надала мені важливу допомогу з лабораторними роботами, допомогла зрозуміти складні матеріали. Дуже задоволена!.",
    "name71": "Ірина Петренко",
    "description71": "Ваші фахівці вразили мене високим рівнем підготовки та професіоналізмом при виконанні лабораторних робіт.",
    "name72": "Юлія Іванова",
    "description72": "Дякую за високий бал за лабораторну роботу!, буду звертатися ще та рекомендуватиму Вас друзям.!.",
    "name73": "Аліна Ковальчук",
    "description73": "Допомога з лабораторними роботами від компанії була незамінною. Співпраця вдалась на всі 100%!.",
    "name74": "Вікторія Литвиненко",
    "description74": "Ваш внесок в мою монографію є незамінним. Висловлюю щиру вдячність за ваш професіоналізм та відданість проекту.",
    "name75": "Анастасія Коваленко",
    "description75": "Дякую за ваші знання та експертну допомогу з написання монографії. Ви допомогли втілити мої ідеї в реальність.",
    "name76": "Софія Петренко",
    "description76": "Ваша підтримка при написанні монографії була неймовірно важливою. Співпраця з вами - справжнє задоволення.",
    "name77": "Марія Семенова",
    "description77": "Дякую компанії за професійну допомогу з написанням монографії. Ваш внесок був надзвичайно цінним для мого дослідження.",
    "name78": "Юлія Іванова",
    "description78": "Компанія вдало передала мою мотивацію у листі на вступ на факультет прикладної математики та інформатики. Вона проявила глибоке розуміння цих галузей та показала великий потенціал.",
    "name79": "Аліна Ковальчук",
    "description79": "Компанія склала дуже переконливий мотиваційний лист для мене. Вона висловила мою прихильність до права та зрозуміння його важливості у сучасному суспільстві.",
    "name80": "Софія Петренко",
    "description80": "Компанія зуміла захопити мою увагу своїм мотиваційним листом на вступ на факультет медицини.",
    "name81": "Марія Семенова",
    "description81": "Компанія створила вражаючий мотиваційний лист для мене, яка бажає вступити на факультет механіко-математичного напрямку.",
    "name82": "Анна Литвиненко",
    "description82": "Компанія - надійний партнер у забезпеченні унікальності дисертації. Рекомендую!.",
    "name83": "Вікторія Іванченко",
    "description83": "Вдало допомогли підняти рівень унікальності дисертаційної роботи. Велика подяка!.",
    "name84": "Олена Попова",
    "description84": "Ефективна підтримка в забезпеченні унікальності дисертації. Дякую!.",
    "name85": "Марія Ковальчук",
    "description85": "Професійна допомога з підвищенням унікальності дисертації. Вдячна за результат!.",
    "name86": "Максим Соколов",
    "description86": "Я неймовірно задоволений результатами, які вони допомогли мені досягти.",
    "name87": "Денис Іванов",
    "description87": "Ефективна підтримка в перекладі. Результат задовільнив всі очікування. Рекомендую!.",
    "name88": "Артем Петров",
    "description88": "Завдяки компанії, я зміг отримати високу оцінку за їхній чудовий переклад!.",
    "name89": "Олександр Ковальов",
    "description89": "Відмінна компанія з перекладачами! Швидко і точно передали суть тексту. Дякую.",
    "name90": "Анна Іванова",
    "description90": "Надійний партнер для створення професійних презентацій. Дякую за відмінний результат!.",
    "name91": "Олександра Петренко",
    "description91": "Чудова робота з презентацією, дякую за вміння висловити ідеї візуально.",
    "name92": "Катерина Сидоренко",
    "description92": "Ефективна допомога у створенні вражаючої презентації. Рекомендую!.",
    "name93": "Юлія Волкова",
    "description93": "Професійно створена презентація, дякую за творчий підхід!.",
    "name94": "Максим Соловйов",
    "description94": "Професійна допомога у складанні курсового плану. Дякую за структуровану підтримку!.",
    "name95": "Артем Іванов",
    "description95": "Ефективне керівництво під час створення дипломного плану. Рекомендую ваші послуги!.",
    "name96": "Денис Петров",
    "description96": "Допомогли з магістерським планом на високому рівні. Дякую за професіоналізм!.",
    "name97": "Ігор Семенов",
    "description97": "Надійний партнер для розробки бізнес-плану. Дякую за глибокий аналіз і змістовну роботу!.",
    "name98": "Анастасія Іванова",
    "description98": "Надійний партнер для написання рецензій. Дякую за важливі зауваження та збагачення моїх робіт!.",
    "name99": "Вікторія Смирнова",
    "description99": "Допомогли створити переконливу рецензію. Велика подяка за глибокий аналіз та професійний підхід!.",
    "name100": "Софія Петрова",
    "description100": "Ефективна підтримка з написанням рецензії. Виразна аналітика та цінні висновки. Рекомендую!.",
    "name101": "Юлія Ковальова",
    "description101": "Дякую за високоякісну допомогу у написанні рецензії. Рекомендуватиму Вас друзям!.",
    "name102": "Анастасія Кравченко",
    "description102": "Я дуже задоволена роботою. Дуже вдячна друзям, що порекомендували саме цю команду.",
    "name103": "Олена Ковалик",
    "description103": "Дякую експертам за професійне написання моєї статті. Отримала максимальну оцінку.",
    "name122": "Вікторія Смирнова",
    "description122": "Дякую чудовому сервісу за допомогу у написані статті, все на вищому рівні, рекомендую.",
    "name104": "Олександра Петренко",
    "description104": "Рекомендую послуги даної компанії, я дуже задоволена, дякую.",
    "name105": "Максим Соколов",
    "description105": "Я неймовірно задоволений результатами, які вони допомогли мені досягти.",
    "name106": "Денис Іванов",
    "description106": "Мені надали можливість виразити свою унікальність через їхній професіоналізм.",
    "name107": "Артем Петров",
    "description107": "Завдяки компанії, я зміг отримати високу оцінку за їхнє чудове написання.",
    "name108": "Олександр Ковальов",
    "description108": "Дякую компанії Student Helper Official за чудове написання моєї творчої роботи. Рекомендую!.",
    "name109": "Юлія Ковальова",
    "description109": "Робота була неймовірно задовільною. Їхні тези - це маленькі шедеври. Рекомендую!.",
    "name110": "Вікторія Шеремета",
    "description110": "Дякую, що завжди допомогаєте в будь-який період дня.",
    "name111": "Оленка Михайляк",
    "description111": "Тези були настільки професійно написані, що викладач хоче викласти це в інтернет!",
    "name114": "Михайло Петренко",
    "description114": "Дякую компанії за професійне виконання певних видів тестів. Ви, - найкращі. Я обов'язково звертатимусь ще та рекомендуватиму Вас своїм друзям!.",
    "name115": "Віталій Іванов",
    "description115": "Компанія забезпечила мені високоякісне виконання тестів, дякую за чудову роботу. Майбутні замовники говорю вам - Рекомендую, не пожалієте)).",
    "name116": "Денис Соловйов",
    "description116": "Дякую вам за допомогу. Завдяки вам, я мав час на свої особисті справи, не переживаючи за університет - адже ви завжди допомогаєте). Однозначно рекомендую, друзі!.",
    "name117": "Максим Сарвас",
    "description117": "Компанія виявилась надзвичайно корисною у написанні мого щоденника з практики. Вони допомогли мені структурувати мої спостереження та детально описати мої досягнення.",
    "name118": "Артем Іванов",
    "description118": "Дякую компанії за професійний підхід до написання мого щоденника з практики. Вони допомогли мені чітко передати мої дослідження та навички, отримані під час практичної роботи.",
    "name119": "Денис Петров",
    "description119": "Компанія була надзвичайно корисною у створенні мого щоденника з практики. Вони надали мені цінні поради та допомогли виокремити ключові моменти моєї практики.",
    "name120": "Ігор Семенов",
    "description120": "Дякую компанії за професійний підхід та ефективну допомогу у написанні мого щоденника з практики. Вони допомогли мені систематизувати мої дослідження та враження.",
    "name112": "Лілія Литвиненко",
    "description112": "Дякую за ваші послуги, завдяки їм життя легше.",
    "name113": "Олександр Ковальов",
    "description113": "Ніколи не думав, що такий вид студентських послуг - це реальна правда.. Тепер я зрозумів, що помилявся. Рекомендую. Дякую за хороший бал."
  },
  "AboutUs": {
    "about_us": "Про нас",
    "description_1": "Наша компанія пропонує послуги виключно професійних письменників, які мають великий досвід у написанні студентських робіт. Крім того, ми гарантуємо повну конфіденційність і безпеку ваших персональних даних та інформації про замовлення.",
    "years_in_industry": "Років у галузі",
    "completed_works": "Виконаних робіт",
    "regular_customers": "Постійних клієнтів",
    "order_fulfillment_process": "Процес виконання замовлення",
    "our_reviews": "Відгуки наших",
    "customers": "клієнтів",
    "all_comment": "Всі коментарі",
    "join_to_teem": "Приєднуйся до команди!",
    "join_to_teem_description": "Student Helper — це хороший спосіб збільшити свої доходи, працюйте вдома у зручний для Вас час. Заповніть форму виконавців і назавжди попрощайтеся з однотипною роботою за графіком 5/2!",
    "order_work": "Замовити роботу",
    "advance": "заздалегідь",
    "advance_description": "Ми надаємо якісні послуги з написання робіт для студентів за доступними цінами. Наша основна мета - це задовільнити потреби клієнтів, які високо цінують якість, не виходячи за межі фінансових обмежень.",
    "become_performer": "Стати виконавцем",
    "why_us": "Чому саме ми?",
    "who_are_we": "Хто ми?",
    "description_2": "Ми є провідним постачальником послуг з написання різних видів студентських робіт, таких як есе, реферати, курсові роботи, дипломні роботи та інші.",
    "fill_form": "Заповнюєте форму",
    "completed_works_by_creator1": "Автор ",
    "completed_works_by_creator2": " виконує роботу",
    "details_via_Telegram": "Консультант уточнює       деталі через Telegram",
    "finished_job": "Ви отримуєте готову роботу"
  },
  "OffersData": {
    "coursework": "Курсова робота",
    "from": "від",
    "days": "днів",
    "day": "дня",
    "hour": "год.",
    "to": "до",
    "graduate_work": "Дипломна робота",
    "dissertation": "Дисертація",
    "currency": " грн.",
    "article": "Стаття",
    "abstract": "Реферат",
    "abstracts": "Анотація",
    "essay": "Ece",
    "control_work": "Контрольна робота",
    "practice_report": "Звіт з практики",
    "homework": "Домашня робота",
    "problem": "Задача",
    "master_thesis": "Магістерська робота",
    "increasing_uniqueness": "Підвищення унікальності",
    "review": "Рецензія",
    "translation": "Переклад",
    "drawing": "Креслення",
    "presentation": "Презентація",
    "business_plan": "Бізнес - план",
    "lab": "Лабораторна робота",
    "online_exam": "Допомога на онлайн іспиті/модулі",
    "copywriting": "Копірайтинг",
    "other": "Інше",
    "all": "Усі",
    "question_1_1": "З яких дисциплін можна замовити роботи?",
    "description_1_1": "Біржа Student Helper пропонує допомогу з усіх предметів ВНЗ та інших навчальних закладів. Зареєстровані автори зовсім не бояться складнощів і докладуть максимум зусиль, щоб написати вашу роботу на найвищому рівні.",
    "question_1_2": "Чому наші роботи є максимально унікальними?",
    "description_1_2": "Ми пропонуємо замовити роботу, яка пишеться за індивідуальним замовленням, а в основі будуть лежати актуальні та затребувані джерела. Перед відправкою клієнту робота обов'язково проходить перевірку на Антиплагіат. Навіть терміновість замовлення не вплине на якість.",
    "question_1_3": "Чи можу задавати питання в процесі роботи?",
    "description_1_3": "Звичайно. Ми вважаємо абсолютно нормальним, що у клієнта можуть виникати питання, доки автор пише роботу. Сміливо питайте, і вам дадуть розгорнуту відповідь. Також можете зв'язатися з адміністрацією по телефону, надіслати повідомлення на Телеграм або написати нам на електронну пошту.",
    "question_1_4": "Хто буде писати мені роботу?",
    "description_1_4": "Консультанти біржі – досвідчені майстри. Серед них є викладачі, аспіранти, випускники ВНЗ із червоними дипломами. Вони володіють теорією та практикою зі свого предмета, що дозволяє писати для наших клієнтів кращі роботи на замовлення.",
    "question_2_1": "Ви працюєте онлайн?",
    "description_2_1": "Так, ми прийняли таке рішення для того, щоб запропонувати вам найкраще співвідношення ціни та якості на ринку. У нас ви можете замовити курсову роботу онлайн або дипломну роботу і багато іншого.",
    "question_2_2": "Від чого залежить вартість роботи?",
    "description_2_2": "Насамперед, вартість залежить від складності та виду роботи. Істотно впливає термін виконання роботи, що він менший — то вище вартість роботи. Так само важливий обсяг роботи.",
    "question_2_3": "Як швидко опрацюють мою заявку?",
    "description_2_3": "Наші оператори знаходяться онлайн з 9 ранку до 18:00, ми намагаємось обробляти всі заявки не більше ніж за 15 хвилин. Але в деяких випадках оцінка роботи може зайняти тривалий час, про що ми вас відразу попередимо.",
    "question_2_4": "Ви вносите редагування в роботу?",
    "description_2_4": "Так звичайно. Ми БЕЗКОШТОВНО виправляємо всі зауваження відповідно до затвердженого плану роботи/завдання.\n***Ми не вносимо безкоштовно правки, якщо після погодження та виконання роботи змінилися початкові умови завдання.",
    "question_3_1": "Ви виконуєте роботи з технічних дисциплін?",
    "description_3_1": "Так, ми виконуємо весь спектр технічних дисциплін.",
    "question_3_2": "Хто пише ваші роботи для студентів на замовлення?",
    "description_3_2": "Хто пише ваші роботи для студентів на замовлення?Наші роботи виконують аспіранти та викладачі. Усі наші спеціалісти мають тривалий досвід у сфері виконання студентських робіт.",
    "question_3_3": "Чим біржа Student Help відрізняється від інших агенцій та фірм?",
    "description_3_3": "На Student Help ви контактуєте не з представником біржі, а безпосередньо з консультантом. Тому питання щодо ціни, термінів виконання замовлення та інші нюанси вирішуються як мінімум вдвічі швидше. Ми прагнемо, щоб наш сервіс був зручним та надійним. Якщо робота вимагатиме коригування, можете не сумніватися, вона буде виконана в найближчу годину.",
    "question_3_4": "Які гарантії якості робіт ви надаєте?",
    "description_3_4": "На сайті зареєстровані дипломовані фахівці, професіонали з багаторічним досвідом та безліччю успішно зроблених проектів. Багато авторів мають наукові ступені та знають, як працювати з найскладнішими темами. Всі проекти пишуться без використання готових текстів з Інтернету та проходять Антиплагіат.",
    "question_4_1": "Ви працюєте за 100% передоплатою чи розглядаєте інші варіанти?",
    "description_4_1": "Сайт працює по передоплаті - 50% від вартості замовлення. У нас існує гарантійний період терміном 7 днів, щоб ви могли не поспішаючи та вдумливо перевірити роботу. Ми надаємо безкоштовні консультації, а у разі потреби автор виконає доопрацювання та внесе виправлення. У процесі виконання роботи автор перебуває у зв'язку з клієнтом, враховує його вимоги та побажання.",
    "question_4_2": "На якому антиплагіаті ви перевіряєте роботи?",
    "description_4_2": "Всі роботи наші автори перевіряють на антиплагіаті eTXT (Antiplagitarism) і за запитом клієнта на Unicheck або StrikePlagitarism. Багато компаній і фрілансерів не працюють з цими програмами, так як в Україні вони є найвимогливішими і їх неможливо обійти шахрайськими методами. За запитом клієнта ми готові перевірити його роботу на будь-якому антиплагіаті, так як впевнені в якості своєї роботи.",
    "question_4_3": "Скільки років ми надаємо такого роду послуги?",
    "description_4_3": "Ми працюємо з 2020 року, тому у нас вже є достатньо досвіду, як зробити роботу, щоб вона задовольнила і клієнта, і викладача.",
    "question_4_4": "В якій валюті можна оплачувати?",
    "description_4_4": "Оплачувати студентські роботи бажано в гривні, але можливо у всіх валютах через SWIFT-платежі або іншим зручним для Вас способом.",
    "question_5_1": "Як правильно вказати вимоги до роботи?\nКраще вказувати вимоги, це вказати і надати всі дані, що у Вас є. Як правило, перевірено на практиці, таких даних достатньо.",
    "description_5_1": "Здійснюючи замовлення або просто якщо Вас цікавить ціна, вказуйте наступну інформацію:\n                1. ВНЗ;\n                2. вид і тема роботи;\n                3. назва дисципліни;\n                4. план роботи (наявний, відсутній) - прикріпіть якщо є;\n                5. оформлення роботи (стандартне, за методичними рекомендаціями, особливе) - прикріпіть завдання, методичку або приклад іншої роботи;\n                6. кількість сторінок;\n                7. робота потрібна на дату (дата передачі роботи);\n                8. контактний телефон та e-mail.",
    "question_5_2": "Мені робота не підходить і потрібно переробити ...",
    "description_5_2": "Якщо Вас не влаштовує робота, яку виконали ми, її можна переробити.\n                Всі доопрацювання і переробки абсолютно безкоштовні до самого захисту. Саме так, ми супроводжуємо всі наші роботи до захисту, і переробки виконуються в моментально короткий час, тобто переробка Вашої роботи стає в пріоритеті над іншими невиконаними замовленнями автора.\n                Доробки робіт у нас трапляються рідко, оскільки всі роботи максимально якісні, але не будемо обманювати, все ж трапляються.\n                З цього питання просимо Вас не хвилюватися, ми все виправимо, так як потрібно Вам і Вашому викладачеві.",
    "question_5_3": "Що саме можливо переробити в роботі, якщо її не прийняв викладач?",
    "description_5_3": "В доопрацюванні роботи можливо виправити абсолютно все, але головне, щоб ці доробки не суперечили попередньо зазначеним Вами вимогам.\n                Наприклад, Ви вказали при замовленні, що курсова робота повинна складати 30-35 стор., А в зауваженнях до доопрацювання Ви сказали, що курсова робота повинна вже складати 60 стор., за такі доопрацювання потрібно доплатити.\n                Або інший приклад, Ви замовляли курсову роботу на одну тему, а потім Ви вказали, що у Вас тема зовсім інша, теж саме відноситься і до плану (змісту), які клієнт надає сам, або робимо ми (і клієнт повинен затвердити самостійно або у викладача).\n                Такого як правило взагалі не трапляється, але все ж іноді може бути, тому попереджаємо заздалегідь, щоб не виникало непорозумінь, між нами, ІЦ «KURSOVIKS» і Вами, в особі замовника.",
    "question_5_4": "Як я можу бути впевнений (впевнена), що після повної оплати Ви будете переробляти роботу?",
    "description_5_4": "Ми гарантуємо, що Ви свою роботу вдало захистите. Через місяць після повної оплати, через рік чи через будь-який проміжок часу, будьте впевнені, ми про Вас пам'ятаємо, і Ваша робота буде перероблена.\n                Це одна з переваг і особливостей нашого сервісу.",
    "question_6_1": "Де наш офіс?",
    "description_6_1": "Іноді клієнти запитують у нас де знаходиться наш офіс?\n                Відповідь завжди одна, у нас немає офісного приміщення, оскільки його нам не потрібно. Офіс - це додаткові витрати, які вплинуть на ціну робіт. І у нас такий вид діяльності, що швидко і зручно можна працювати тільки в режимі онлайн, і Ваші замовлення скидуємо або на пошту. Ми працюємо по всій Україні, тому у всіх областях, а тим більше у всім містах, офіс відкрити не можемо і в цьому не має потреби.",
    "question_6_2": "Яка унікальність наших робіт?",
    "description_6_2": "Унікальність роботи обирає сам клієнт при замовленні роботи, Ви вказуєте будь-яку унікальність, як правило це складає 70% (стандарт для всіх навчальних закладів). Ми можемо виконати будь-який % оригінальності і робота пройде будь-яку систему перевірки на плагіат.\n                Дуже Вас просимо, якщо Вам потрібна робота з унікальністю (це як правило дипломні роботи, наукові статті, тези та есе), то будь-ласка вказуйте необхідну унікальність та програму антиплагіат (Етхт, Антіплагіат.ру, Адвего і багато інших). У різних програмах різні алгоритми визначення унікальності, і може трапитися так, що в одній програмі унікальність буде 90%, а в іншій 50%, тому це дуже важливо.",
    "question_6_3": "До кого звернутися, щоб дізнатися деталі про мою роботу (на якому етапі робота і т.д.)?",
    "description_6_3": "Звернутися до нас можна будь-яким способом зв'язку, що зазначений у нас на сайті.",
    "question_6_4": "Які види студентських робіт ми виконуємо на замовлення?",
    "description_6_4": "Ми виконуємо абсолютно всі види студентських робіт: від доповіді до магістерської роботи, тому будьте впевнені, що у нас Вашу роботу виконають, і не просто виконають, а якісно і професійно.",
    "question_7_1": "Чи можу я замовити роботу терміново?",
    "description_7_1": "Можна замовити роботу в терміновому порядку, від 3-х днів пишемо дипломні роботи, від 2-х днів пишемо курсові роботи, ціна в такому випадку формується індивідуально до запиту і також буде наявна доплата за терміновість. Наші менеджери на зв'язку, 7 днів на тиждень, тому ми зможемо досить швидко прорахувати ціну на Ваш запит і почати якомога швидше працювати.",
    "question_7_2": "Чи є юридичні гарантії? Чи легально ми працюємо?",
    "description_7_2": "Так",
    "question_7_3": "Чи пишемо ми для всієї України та інших країн?",
    "description_7_3": "Так",
    "question_7_4": "Чи пишемо ми інші види робіт (задачі, лабораторні, креслення і т.д.)?",
    "description_7_4": "Так",
    "question_8_1": "Як дізнатись вартість?",
    "description_8_1": "Для того, щоб дізнатись ціну замовлення - заповність форму на сайті або зв'яжіться з нашими менеджерами.\n                Протягом 15 хвилин менеджер опрацює Ваш запит, узгодить всі деталі замовлення та призначить вартість.",
    "question_8_2": "Чи пишемо ми на інших мовах?",
    "description_8_2": "Так",
    "question_8_3": "Чи можливо замовляти частинами?",
    "description_8_3": "Чи можливо замовляти частинами?\n                Ви можете робити замовлення так, як Вам буде зручно та необхідно.\n                Отримавши професійно виконаний розділ або частину - Ви переконаєтесь у високій кваліфікації наших співробітників і станете нашим постійним клієнтом, для яких передбачені додаткові знижки.",
    "question_8_4": "Чи є якісь акції або знижки?",
    "description_8_4": "Всім новим та постійним клієнтам надаються персональні знижки.\n                Їх розмір визначає менеджер, зважаючи на терміни та вимоги.\n                Також діють додаткові знижки при оформленні декількох замовлень самостійно або разом з одногрупниками.",
    "question_9_1": "Які терміни написання звіту з практики?",
    "description_9_1": "Курсова робота пишеться протягом 5-7 днів. Можливе виконання роботи у прискореному режимі – від 1-го дня, але це вимагає додаткового узгодження з автором. Ми маємо успішний досвід написання курсових терміново без втрати якості.",
    "question_9_2": "Якщо керівник дасть зауваження до звіту з практики, то доопрацювання будуть платні?",
    "description_9_2": "Всі роботи, виконані у нас, супроводжуються до захисту. Правки до курсових робіт виконуються в межах затвердженої теми і плану необмежену кількість раз",
    "question_9_3": "Якщо у мене немає методички і плану, візьмете моє замовлення в роботу?",
    "description_9_3": "Так, спочатку ми напишемо для вас план курсової для затвердження з науковим керівником. Після чого за затвердженим планом наш автор напише унікальну і грамотну курсову.",
    "question_9_4": "Звіт з практики матиме необхідний рівень унікальності?",
    "description_9_4": "Так, всі роботи ми перевіряємо в системі Антиплагіат Інтернет. Унікальність наших курсових робіт відповідає необхідним вимогам вашого ВНЗ",
    "question_10_1": "Як я можу спілкуватися з автором?",
    "description_10_1": "Для більш зручного та якісного сервісу, ми надаємо менеджера, який буде супроводжувати Ваше замовлення і відповість на всі запитання.",
    "question_10_2": "Чи можете ви самостійно підібрати підприємство та дані по певному типу роботи?",
    "description_10_2": "Так, ми можемо надати підприємство і дані для проведення дослідження у даній роботі",
    "question_10_3": "А раптом викладач скаже, що робота не підходить?",
    "description_10_3": "Ми дорожимо своєю репутацією, тому пропонуємо замовити якісні роботи. Виконавці готові доопрацювати вихідний текст з урахуванням всіх побажань. Якщо виявиться, що  робота не відповідає вимогам, повернемо гроші. Правда, такого ще не траплялося. Результат завжди хороший або відмінний!",
    "question_10_4": "Що такого особливого в ваших послугах по написанню термінових робіт?",
    "description_10_4": "Наші послуги надаються досвідченими професіоналами. Експерти в нашій професійній команді авторів мають багаторічний досвід і пропонують клієнтам по всьому світу оригінальний контент за доступними цінами.",
    "question_11_1": "Я пройду Антиплагіат?",
    "description_11_1": "Звісно. Всі Наші роботи пишуться на замовлення і без використання готових текстів з Інтернет",
    "question_11_2": "Від чого залежить ціна?",
    "description_11_2": "Як правило від типу роботи, предмета, теми, термінів і вимог",
    "question_11_3": "Як довго Ви будете оцінювати вартість роботи?",
    "description_11_3": "У робочий день нам потрібно 30 хвилин. У вихідний від одного до двох годин",
    "question_11_4": "У мене немає плану, допоможете?",
    "description_11_4": "Так, ми можемо написати план для вас. Але вам потрібно завірити його у вашого викладача, який курирує написання курсового проекту.",
    "question_12_1": "У мене не має плану і я не знаю вимог.",
    "description_12_1": "Ми зробимо план. Наші експерти знають стандартні вимоги до всіх видів робіт.",
    "question_12_2": "Вартість роботи після передплати не зміниться?",
    "description_12_2": "Ні, обговорена вартість роботи не зміниться.",
    "question_12_3": "Чи можна подивитися роботу перед оплатою?",
    "description_12_3": "Так, вам буде доступний ознайомлювальний фрагмент. Ознайомитися з ним можна до внесення повної оплати.",
    "question_12_4": "Що, якщо викладач попросить внести правки?",
    "description_12_4": "Ми вносимо виправлення безкоштовно протягом місяця у будь-якій кількості. Після закінчення гарантійного терміну ми також зробимо всі необхідні виправлення, але за додаткову плату.",
    "question_13_1": "Чи легально замовляти студентські роботи на замовлення?",
    "description_13_1": "Наша компанія дотримується всіх вимог та законів щодо замовлення студентських робіт. Ми надаємо послуги консультації і написання текстів для освітніх цілей, і наші клієнти самостійно використовують отримані роботи. Ми не підтримуємо жодного порушення академічної чесності чи законів.",
    "question_13_2": "Як забезпечується конфіденційність мого замовлення?",
    "description_13_2": "Ми гарантуємо повну конфіденційність вашого замовлення. Всі дані та інформація, які ви надаєте, залишаються в таємниці. Наші автори підписують угоду про нерозголошення, і ми не розкриваємо жодної особистої інформації без вашої згоди.",
    "question_13_3": "Як вибрати відповідного автора для мого замовлення?",
    "description_13_3": "Ми маємо команду кваліфікованих авторів з різними спеціалізаціями. Під час оформлення замовлення ви можете вказати ваші вимоги та побажання, і ми підберемо автора, який найкраще підходить для вашого завдання.",
    "question_13_4": "Чи є у вас гарантія на якість робіт?",
    "description_13_4": "Так, ми надаємо гарантію на якість всіх наших робіт. Якщо ви маєте зауваження або потребуєте внесення змін, ми з радістю вас вислухаємо та безкоштовно внесемо необхідні корективи. Ваше задоволення є нашим пріоритетом.",
    "question_14_1": "Яким чином ми визначаємо ціни за студентські роботи на замовлення?",
    "description_14_1": "Ціна за студентські роботи формується враховуючи такі фактори, як обсяг роботи, рівень складності, терміни виконання та тип завдання. Наша команда використовує систему прозорого ціноутворення, і ми завжди намагаємося надавати справедливі та конкурентоспроможні ціни для наших клієнтів.",
    "question_14_2": "Як ми забезпечуємо високу якість виконання робіт?",
    "description_14_2": "Ми співпрацюємо лише з досвідченими та кваліфікованими авторами, які мають відповідний досвід та освіту. Всі роботи проходять обов'язковий процес перевірки на плагіат та якість перед відправленням клієнту. Наша команда завжди готова вносити правки і вдосконалювати роботу відповідно до ваших вимог.",
    "question_14_3": "Як ми зберігаємо конфіденційність замовлень та даних клієнтів?",
    "description_14_3": "Ми пильно дотримуємося принципів конфіденційності. Усі особисті дані та інформація, що стосується замовлення, зберігаються в захищених системах і не розголошуються жодній третій стороні. Всі наші автори також підписують угоду про збереження конфіденційності.",
    "question_14_4": "Як швидко ми можемо виконати замовлення?",
    "description_14_4": "Терміни виконання залежать від рівня складності завдання та його обсягу. Ми рекомендуємо надавати замовлення завчасно, але ми також можемо виконувати роботи у важких термінових ситуаціях. Зазвичай ми намагаємося встановити реалістичні та зручні терміни для наших клієнтів, з урахуванням їх потреб.",
    "question_15_1": "Які переваги маємо, замовляючи студентські роботи від вашої компанії?",
    "description_15_1": "Наша компанія має багаторічний досвід у сфері надання студентських робіт на замовлення. Ми пропонуємо високоякісні послуги, гарантію конфіденційності та унікальність кожної роботи. Наші автори - це висококваліфіковані спеціалісти, які допоможуть вам досягти успіху у ваших навчальних цілях.",
    "question_15_2": "Чи є у вас гарантія унікальності робіт?",
    "description_15_2": "Так, ми надаємо гарантію 100% унікальності кожної студентської роботи. Ми використовуємо найсучасніші програми для перевірки на плагіат і переконуємось, що кожна робота, яку ми надаємо, є унікальною та оригінальною.",
    "question_15_3": "Як довго триває замовлення студентської роботи?",
    "description_15_3": "Терміни виконання робіт залежать від їх складності та обсягу. Ми завжди намагаємось враховувати ваші терміни та робити все можливе, щоб виконати замовлення вчасно. Зазвичай, ми намагаємось завершити прості завдання протягом кількох днів, а складніші роботи можуть займати більше часу.",
    "question_15_4": "Які кроки потрібно виконати для замовлення студентської роботи?",
    "description_15_4": "Замовлення студентської роботи у нас легко та швидко. Спочатку вам потрібно зв'язатися з нами, вказати всі деталі вашого завдання та обговорити ваші вимоги. Після цього ми визначимо ціну та терміни. Після погодження, наші автори почнуть працювати над вашим замовленням, і ви отримаєте готову роботу вчасно.",
    "question_16_1": "Чому мені варто використовувати ваші послуги для замовлення студентських робіт?",
    "description_16_1": "Наші послуги забезпечують вас кваліфікованими та досвідченими письменниками, які готові створити студентську роботу на замовлення з урахуванням ваших вимог і термінів. Ми гарантуємо якість, конфіденційність і вчасну доставку, допомагаючи вам зекономити час і зменшити стрес.",
    "question_16_2": "Чи є моє замовлення конфіденційним?",
    "description_16_2": "Так, ваша конфіденційність для нас дуже важлива. Ми надаємо повну гарантію конфіденційності для кожного клієнта. Жодна інформація про вас або ваше замовлення не буде розголошена третім особам. Ми дотримуємося строгих правил щодо захисту особистої інформації.",
    "question_16_3": "Як я можу бути впевнений(а), що робота буде оригінальною і не міститиме плагіату?",
    "description_16_3": "Ми гарантуємо, що кожна студентська робота, яку ми розробляємо, буде абсолютно оригінальною і вільною від плагіату. Наші письменники створюють роботи з нуля, базуючись на вашому завданні та вимогах. Перед відправкою ми також проводимо докладну перевірку на плагіат, щоб переконатися в її оригінальності.",
    "question_16_4": "Які гарантії ви надаєте щодо якості роботи?",
    "description_16_4": "Ми прагнемо до найвищої якості виконання студентських робіт і надаємо гарантію задоволеності. Якщо ви не задоволені якістю роботи, ми готові внести необхідні корекції або повернути вам гроші відповідно до наших політик. Ми завжди готові співпрацювати, щоб забезпечити вашу задоволеність нашою послугою.",
    "question_17_1": "Які переваги співпраці з вашим сервісом студентських робіт на замовлення?",
    "description_17_1": "Наш сервіс надає ряд переваг, включаючи доступ до висококваліфікованих студентів і професіоналів, індивідуальний підхід до кожного замовлення, конфіденційність та забезпечення вчасності виконання робіт. Ми також пропонуємо конкурентоспроможні ціни.",
    "question_17_2": "Як ви гарантуєте якість студентських робіт?",
    "description_17_2": "Ми використовуємо строгий процес відбору студентів і експертів, а також забезпечуємо перевірку на плагіат і контроль якості для кожного завдання. Крім того, клієнти можуть звертатися до нас із скаргами або питаннями щодо якості, і ми вирішимо це негайно.",
    "question_17_3": "Які предмети і види робіт ви підтримуєте?",
    "description_17_3": "Ми можемо надати студентські роботи на замовлення з різних предметів і галузей знань, включаючи гуманітарні, природничі та технічні дисципліни. Ми виконуємо різні види робіт, від есе і рефератів до курсових робіт і дипломних проектів.",
    "question_17_4": "Які ваші ціни і які способи оплати ви приймаєте?",
    "description_17_4": "Ціни залежать від обсягу, складності та терміну виконання робіт. Ми пропонуємо конкурентоспроможні ціни і можливість вибору різних пакетів. Щодо способів оплати, ми приймаємо кредитні картки, електронні гроші та інші платіжні системи для зручності наших клієнтів.",
    "question_18_1": "Які види студентських робіт ви пропонуєте?",
    "description_18_1": "Ми пропонуємо широкий спектр студентських робіт на замовлення, включаючи реферати, курсові роботи, дипломні роботи, есе, презентації та інші академічні завдання. Наші кваліфіковані автори можуть допомогти вам з різними предметами і рівнями складності.",
    "question_18_2": "Як ви гарантуєте якість та унікальність робіт?",
    "description_18_2": "Наша команда авторів ретельно дотримується стандартів якості та етики. Ми гарантуємо 100% унікальність кожної роботи, використовуючи антиплагіатні засоби для перевірки оригінальності тексту. Кожна робота піддається редагуванню та контролю якості перед відправленням клієнту.",
    "question_18_3": "Як довго зазвичай триває виконання замовлення?",
    "description_18_3": "Термін виконання залежить від складності завдання та вашого побажання. Зазвичай, ми намагаємося виконати замовлення в рамках 7-14 днів, але можливі і більш короткострокові варіанти, які можуть бути дорожчими. Ми рекомендуємо замовляти завдання заздалегідь, щоб дати достатньо часу для додаткових коригувань та змін.",
    "question_18_4": "Які гарантії щодо конфіденційності моїх даних та спілкування з вами?",
    "description_18_4": "Ми пильно дотримуємося політики конфіденційності і гарантуємо абсолютну конфіденційність ваших особистих даних та інформації про ваше замовлення. Ніяка інформація не буде розголошена третім особам. Ваше спілкування з нами залишається цілком конфіденційним, і ми завжди готові відповісти на ваші запитання та вимоги щодо конфіденційності.",
    "question_19_1": "Яким чином працює ваш сервіс студентських робіт на замовлення?",
    "description_19_1": "Наш сервіс працює досить просто. Ви розміщуєте своє замовлення, вказуючи всі необхідні деталі та вимоги. Після цього, наші кваліфіковані автори розглядають ваше завдання і надсилають вам пропозиції. Ви можете обрати автора, який вам підходить, і працювати разом з ним протягом всього процесу написання вашого завдання.",
    "question_19_2": "Чому ви можете гарантувати, що моя робота буде оригінальною і не міститиме плагіату?",
    "description_19_2": "Ми пильно дотримуємося політики нульового плагіату. Кожна робота пишеться з нуля, враховуючи ваші вимоги та особисті структури. Після завершення роботи, ми використовуємо спеціалізовані програми для перевірки на плагіат, щоб гарантувати її унікальність.",
    "question_19_3": "Які гарантії ви надаєте щодо якості та строків виконання робіт?",
    "description_19_3": "Ми гарантуємо вам якість та дотримання строків. Наші автори мають великий досвід у написанні студентських робіт і дотримуються ваших вимог. Ми завжди намагаємося виконати замовлення в обрані строки, але рекомендуємо робити замовлення завчасно, щоб залишити додатковий час на правки та коригування.",
    "question_19_4": "Чи забезпечуєте ви конфіденційність моїх особистих даних і спілкування з вами?",
    "description_19_4": "Так, ваша конфіденційність - наш пріоритет. Ми зберігаємо всі ваші особисті дані в суворій конфіденційності і ніколи не розголошуємо їх третім особам. Ваше спілкування з нами також залишається цілком конфіденційним, і ми готові відповісти на всі ваші запитання та вимоги щодо збереження конфіденційності.",
    "question_20_1": "Чим полягає ваша послуга допомоги на онлайн іспитах та модулях?",
    "description_20_1": "Наша послуга надає фахову допомогу студентам під час онлайн іспитів та модулів. Ми можемо надати вам допомогу відповісти на питання, розв'язати завдання або навіть представити ваші відповіді, забезпечуючи конфіденційність та високу якість.",
    "question_20_2": "Як можу бути впевнений в тому, що ваша допомога не призведе до проблем або виявлення шахрайства?",
    "description_20_2": "Ми дотримуємося строгої політики етики та законності. Наша допомога спрямована на надання підтримки та навчання, а не на шахрайство. Ми рекомендуємо використовувати нашу допомогу як додатковий ресурс для навчання та розвитку ваших навичок.",
    "question_20_3": "Як швидко ви можете надати допомогу під час онлайн іспитів?",
    "description_20_3": "Наша команда готова надавати допомогу під час онлайн іспитів в режимі реального часу. Зазвичай, ми відповідаємо на запитання та надаємо допомогу миттєво або в терміни, вказані вами.",
    "question_20_4": "Чи гарантуєте ви конфіденційність моєї інформації та відсутність слідів вашої допомоги?",
    "description_20_4": "Так, ми гарантуємо повну конфіденційність вашої інформації та допомоги, яку ми надаємо. Ми не зберігаємо жодних даних про наших клієнтів або їх завдання, і не залишаємо жодних слідів на іспитових платформах чи модульних системах. Ваша конфіденційність - наш пріоритет.",
    "question_21_1": "Чим полягає ваша послуга допомоги на онлайн іспитах та модулях?",
    "description_21_1": "Наша послуга надає фахову допомогу студентам під час онлайн іспитів та модулів. Ми можемо надати вам допомогу відповісти на питання, розв'язати завдання або навіть представити ваші відповіді, забезпечуючи конфіденційність та високу якість.",
    "question_21_2": "Як можу бути впевнений в тому, що ваша допомога не призведе до проблем або виявлення шахрайства?",
    "description_21_2": "Ми дотримуємося строгої політики етики та законності. Наша допомога спрямована на надання підтримки та навчання, а не на шахрайство. Ми рекомендуємо використовувати нашу допомогу як додатковий ресурс для навчання та розвитку ваших навичок.",
    "question_21_3": "Як швидко ви можете надати допомогу під час онлайн іспитів?",
    "description_21_3": "Наша команда готова надавати допомогу під час онлайн іспитів в режимі реального часу. Зазвичай, ми відповідаємо на запитання та надаємо допомогу миттєво або в терміни, вказані вами.",
    "question_21_4": "Чи гарантуєте ви конфіденційність моєї інформації та відсутність слідів вашої допомоги?",
    "description_21_4": "Так, ми гарантуємо повну конфіденційність вашої інформації та допомоги, яку ми надаємо. Ми не зберігаємо жодних даних про наших клієнтів або їх завдання, і не залишаємо жодних слідів на іспитових платформах чи модульних системах. Ваша конфіденційність - наш пріоритет.",
    "question_22_1": "Чи надає ваш бізнес послуги копірайтингу для студентських робіт?",
    "description_22_1": "Так, ми пропонуємо послуги копірайтингу для студентських робіт, включаючи реферати, курсові роботи, дипломні роботи та інші види академічних завдань. Наші копірайтери готові створити текст, який відповідає вашим вимогам та стандартам якості.",
    "question_22_2": "Чому варто скористатися послугами копірайтингу для студентських робіт?",
    "description_22_2": "Копірайтинг допомагає студентам покращити якість та легкість читання їх робіт. Наші професійні копірайтери можуть покращити структуру, граматику та стиль вашого тексту, зробивши його більш чітким та зрозумілим.",
    "question_22_3": "Як ви гарантуєте оригінальність копірайтингу?",
    "description_22_3": "Наша команда дотримується політики нульового плагіату. Ми забезпечуємо, що кожний текст, створений нашими копірайтерами, є 100% оригінальним. Ми використовуємо антиплагіатні програми для перевірки кожного тексту перед відправленням клієнту.",
    "question_22_4": "Як довго зазвичай займає процес копірайтингу для студентських робіт?",
    "description_22_4": "Термін копірайтингу залежить від обсягу та складності завдання. Зазвичай, ми намагаємося виконати замовлення в рамках 3-7 днів. Проте, для більш складних завдань, зокрема для дипломних робіт, терміни можуть бути тривалішими. Ми завжди стараємося забезпечити зручні та реалістичні терміни для наших клієнтів."
  },
  "Services": {
    "services": "Послуги",
    "list_services": "Перелік послуг",
    "name_services": "Введіть назву послуги",
    "not-found":"нічого не знайдено"
  },
  "Routes": {
    "main_page": "Головна",
    "aboutUs": "Про нас",
    "services": "Послуги",
    "reviews": "Відгуки",
    "performer": "Партнерство",
    "get_touch": "Зв'язатися",
    "contact_info": "Контактна інформація",
    "social_network": "Соціальні мережі",
    "blog":"Блог",
    "contact":"Контакти"

  },
  "Performer": {
    "description": "Student Helper — це хороший спосіб збільшити свої доходи, працюйте вдома у зручний для Вас час.",
    "become_performer": "Стати виконавцем",
    "free_schedule": "Вільний графік",
    "regular_payments": "Регулярні виплати",
    "payment_guarantee": "Гарантія оплати",
    "reliability": "Надійність",
    "how_become": "Як стати",
    "executor": "виконавцем",
    "fill_form": "Заповніть форму на сайті.",
    "review_application": "Розгляд вашої заявки.",
    "waiting_feedback": "Зворотній зв'язок.",
    "you_team": "Ура! Ви в команді.",
    "provide_information": "Надайте інформацію ",
    "about_qualification": "про кваліфікацію",
    "tell_about_skills": "Розкажіть про ваші професійні навички і надайте контакти для того, щоб ",
    "we_contact_you": "ми могли з вами зв'язатися.",
    "first_and_last_name": "Ім'я та прізвище",
    "specialty": "Спеціальність",
    "performed_subjects": "Виконувані предмети",
    "add_performed_subjects": "Додати виконувані предмети",
    "performed_works": "Виконувані роботи",
    "add_performed_works": "Додати виконувані роботи",
    "number_phone": "Номер телефону",
    "apply": "Подати заявку",
    "add_teg": "Додайте тег",
    "not_found": "Не знайдено",
    "cansel": "Відмінити",
    "add": "Додати",
    "how_order": "Як замовити",
    "job": "роботу",
    "feedback_performer": "Зворотній зв'язок від виконавця.",
    "get_job": "Отримання роботи.",
    "work_check": "Перевірка роботи за 7 днів.",
    "connect_with_us": "Зв'яжіться з нами",
    "add_tag": "Добавити тег"
  },
  "subjects": {
    "ElectronicCircuits": "Електронні схеми",
    "GeneralAndInorganicChemistry": "Загальна та неорганічна хімія",
    "PublicHealth": "громадське здоров'я",
    "LaborProtectionAndSafety": "Охорона Праці І Безпека",
    "management": "Менеджмент",
    "marketing": "Маркетинг",
    "restaurant_business": "Ресторанний бізнес",
    "tourism": "Туризм",
    "law": "Право",
    "education": "Педагогіка",
    "philology": "Філологія",
    "english": "Англійська",
    "computer_networks_and_systems": "Комп’ютерні мережі та системи",
    "databases": "Бази даних",
    "economics": "Економіка",
    "macroeconomics": "Макроекономіка",
    "microeconomics": "Мікроекономіка",
    "accounting_and_audit": "Бухгалтерський облік та аудит",
    "1C": "1С",
    "3D_max": "3D – max",
    "access": "Access",
    "android": "Android",
    "basic": "Basic",
    "BPWin": "BPWin",
    "c_c++": "C/C++",
    "coreldraw": "CorelDraw",
    "delphi": "Delphi",
    "electronics_workbench": "Electronics Workbench",
    "excel": "Excel",
    "fortran": "Fortran",
    "html": "HTML",
    "java": "Java",
    "javaScript": "JavaScript",
    "linux": "Linux",
    "MathCad": "MathCad",
    "matlab": "MATLAB",
    "mysql": "MySQL",
    "pascal": "Pascal",
    "perl": "Perl",
    "photoshop": "Photoshop",
    "php": "PHP",
    "prolog": "Prolog",
    "python": "Python",
    "spss": "SPSS",
    "visual_basic": "Visual Basic",
    "visual_cPlusPlus": "Visual C++",
    "web_development": "Web Development",
    "aviation_industry": "Авіаційна промисловість",
    "automation": "Автоматика",
    "automotive_industry": "Автомобільна промисловість",
    "agronomy": "Агрономія",
    "agrophysics": "Агрофізика",
    "agrochemistry": "Агрохімія",
    "administrative_law": "Адміністративне право",
    "acoustics": "Акустика",
    "algebra": "Алгебра",
    "analysis_of_economic_activity": "Аналіз господарської діяльності",
    "text_analysis": "Аналіз тексту",
    "analysis_of_financial_economic_activity": "Аналіз фінансово-господарської діяльності",
    "analytical_chemistry": "Аналітична хімія",
    "anatomy": "Анатомія",
    "antennas_and_microwave_devices": "Антени та пристрої НВЧ",
    "crisis_management": "Антикризове управління",
    "ancient_philosophy": "Антична філософія",
    "arabic": "Арабська",
    "arbitration_process": "Арбітражний процес",
    "archeology": "Археологія",
    "architecture": "Архітектура",
    "assemblers": "Асемблер",
    "astronomy": "Астрономія",
    "astrology": "Астрологія",
    "astrophysics": "Астрофізика",
    "public_relations": "Зв’язки з громадськістю",
    "foreign_trade": "ЗЕД  - зовнішньоекономічна діяльність",
    "land_law": "Земельне право",
    "land_cadastres": "Земельні кадастри",
    "zoology": "Зоологія",
    "animal_husbandry": "Зоотехніка",
    "hebrew": "Іврит",
    "immunology": "Імунологія",
    "investments": "Інвестиції",
    "investment_management": "Інвестиційний менеджмент",
    "engineering_psychology": "Інженерна психологія",
    "innovation_management": "Інноваційний менеджмент",
    "tool_industry": "Інструментальна промисловість",
    "internet_marketing": "Інтернет маркетинг",
    "informatics": "Інформатика",
    "information_security": "Інформаційна безпека",
    "information_systems": "Інформаційні системи",
    "information_systems_in_economics": "Інформаційні системи в економіці",
    "information_technologies": "Інформаційні технології",
    "spanish": "Іспанська",
    "history": "Історія",
    "historical_geography": "Історична географія",
    "architectural_history": "Історія архітектури",
    "ballet_history": "Історія балету",
    "history_of_state_and_law": "Історія держави та права",
    "history_of_economic_thought": "Історія економічної думки",
    "history_of_journalism": "Історія журналістики",
    "history_of_foreign_art": "Історія зарубіжного мистецтва",
    "history_of_developing_countries": "Історія країн, що розвиваються",
    "history_of_culture": "Історія культури",
    "history_of_wme": "Історія МЕВ",
    "history_of_art": "Історія мистецтв",
    "history_of_pedagogy": "Історія педагогіки",
    "history_of_political_sciences": "Історія політичних вчень",
    "history_of_advertising": "Історія реклами",
    "history_of_religion": "Історія релігії",
    "history_of_middle_ages": "Історія середніх віків",
    "history_of_ukraine": "Історія України",
    "italian": "Італійська",
    "kazakh": "Казахська",
    "quantum_mechanics": "Квантова механіка",
    "quantum_physics": "Квантова фізика",
    "chinese": "Китайська",
    "film_and_television": "Кіно та телебачення",
    "classical_mechanics": "Класична механіка",
    "clinical_psychology": "Клінічна психологія",
    "cognitive_psychology": "Когнітивна психологія",
    "colloid_chemistry": "Колоїдна хімія",
    "commerce": "Комерція",
    "computer_graphics": "Комп’ютерна графіка",
    "constitutional_law": "Конституційне право",
    "conflictology": "Конфліктологія",
    "corporate_law": "Короративне право",
    "local_history": "Краєзнавство",
    "autocad_drawing": "Креслення в AutoCad",
    "drawing_SolidWorks": "Креслення в SolidWorks",
    "drawing_COMPAS": "Креслення в КОМПАС",
    "criminalistics": "Криміналістика",
    "criminal_law": "Кримінальне право",
    "criminology": "Кримінологія",
    "cryptography": "Криптографія",
    "cultural_and_recreational_activities": "Культурно-відпочинкова діяльність",
    "cultural_studies": "Культурологія",
    "landscape_design": "Ландшафтний дизайн",
    "latin": "Латинська",
    "light_industry": "Легка промисловість",
    "lexicology": "Лексикологія",
    "linguistics": "Лінгвістика",
    "linguistic_text": "Лінгвістика тексту",
    "linear_algebra": "Лінійна алгебра",
    "linear_programming": "Лінійне програмування",
    "forestry": "Лісове господарство",
    "literary_studies": "Літературознавство",
    "logic": "Логіка",
    "logistics": "Логістика",
    "speech_therapy": "Логопедія",
    "procurement_marketing": "Маркетинг закупівель",
    "sales_marketing": "Маркетинг продажу",
    "surveying": "Маркшейдерська справа",
    "mass_media": "Мас-медіа",
    "mathematical_logic": "Математична логіка",
    "mathematical_statistics": "Математична статистика",
    "mathematical_physics": "Математична фізика",
    "mathematical_chemistry": "Математична хімія",
    "mathematical_modeling": "Математичне моделювання",
    "mathematical_analysis": "Математичний аналіз",
    "mathematical_methods": "Математичні методи",
    "mathematical_methods_in_economics": "Математичні методи в економіці",
    "mathematical_methods_in_psychology": "Математичні методи в психології",
    "mathematical_methods_in_sociology": "Математичні методи в соціології",
    "mathematical_models_in_economics": "Математичні моделі в економіці",
    "mathematical_models_in_sociology": "Математичні моделі в соціології",
    "materials_science": "Матеріалознавство",
    "matpro": "Матпро",
    "WME": "МЕВ",
    "medical_psychology": "Медичне психологія",
    "organization_management": "Менеджмент організації",
    "management_of_social_and_cultural_sphere": "Менеджмент соціально-культурної сфери",
    "metal_processing": "Металообробка",
    "metallurgy_of_nonferrous_metals": "Металургія кольорових металів",
    "metaphysics_ontology": "Метафізика (онтологія)",
    "teaching_methodology": "Методика викладання",
    "metrology": "Метрологія",
    "construction_mechanization": "Механізація будівництва",
    "mechanics": "Механіка",
    "solid_medium_mechanics": "Механіка суцільних середовищ",
    "arts_and_culture": "Мистецтва та культура",
    "art_history": "Мистецтвознавство",
    "customs_affairs": "Митна справа",
    "customs_law": "Митне право",
    "international_economics": "Міжнародна економіка",
    "international_law": "Міжнародне право",
    "international_marketing": "Міжнародний маркетинг",
    "international_relations": "Міжнародні відносини",
    "microbiology": "Мікробіологія",
    "Microelectronics": "Мікроелектроніка",
    "Music": "Музика",
    "MunicipalLaw": "Муніципальне право",
    "MunicipalManagement": "Муніципальне управління",
    "DescriptiveGeometry": "Нарисна геометрія",
    "FolkArt": "Народне мистецтво",
    "OilAndGasEngineering": "Нафтогазове машинобудування",
    "CelestialMechanics": "Небесна механіка",
    "Neuropsychology": "Нейропсихологія",
    "NonlinearDynamics": "Нелінійна динаміка",
    "InorganicChemistry": "Неогранічна хімія",
    "German": "Німецька",
    "LightIndustryEquipment": "Обладнання легкої промисловості",
    "FoodIndustryEquipment": "Обладнання харчової промисловості",
    "AgriculturalAccounting": "Облік в АПК",
    "BankingAccounting": "Облік в банківській сфері",
    "ConstructionAccounting": "Облік в будівництві",
    "IndustrialAccounting": "Облік в промисловості",
    "ServiceIndustryAccounting": "Облік в сфері обслуговування",
    "RetailAccounting": "Облік в торгівлі",
    "Machining": "Обробне виробництво",
    "ComputationalMechanics": "Обчислювальна механіка",
    "ComputationalMathematics": "Обчислювальна математика",
    "Police": "ОВС – Органи внутрішніх справ",
    "ObjectOrientedProgramming": "ООП",
    "StrengthOfMaterials": "Опір матеріалів",
    "Optics": "Оптика",
    "OrganizationOfProductionAndLabor": "Організація виробництва та праці",
    "PublicCateringOrganization": "Організація громадського харчування",
    "ComputerOrganization": "Організація ЕВМ",
    "OrganicChemistry": "Органічна хімія",
    "Orthopedics": "Ортопедія",
    "FundamentalsOfProgramming": "Основи програмування",
    "WeldingAndMetalCutting": "Основи теорії зварювання та різання металів",
    "OTL": "ОТЛ",
    "EnvironmentalProtection": "Охорона довкілля",
    "OccupationalSafetyAndHealth": "Охорона праці та техніка безпеки",
    "LandValuation": "Оцінка вартості землі",
    "RealEstateValuation": "Оцінка вартості нерухомості",
    "Paleontology": "Палеонтологія",
    "Pathology": "Патологія",
    "Patopsychology": "Патопсихологія",
    "PedagogicalInnovation": "Педагогічна інноватика",
    "PedagogicalPsychology": "Педагогічна психологія",
    "Hairdressing": "Перукарська справа",
    "Entrepreneurship": "Підприємництво",
    "PlanningAndForecasting": "Планування та прогнозування",
    "Taxes": "Податки",
    "TaxLaw": "Податкове право",
    "PoliticalGeography": "Політична географія",
    "PoliticalCulture": "Політична культура",
    "ConstitutionalLaw": "Політичне право",
    "PoliticalInstitutions": "Політичні інститути",
    "PoliticalScience": "Політологія",
    "Polish": "Польська",
    "ComparativePedagogy": "Порівняльна педагогіка",
    "ComparativePsychology": "Порівняльна психологія",
    "Portuguese": "Португальська",
    "IntellectualPropertyLaw": "Право інтелектуальної власності",
    "SocialSecurityLaw": "Право соціального забезпечення",
    "LegalStatistics": "Правова статистика",
    "PracticalHydraulics": "Практична гідравліка",
    "AppliedLinguistics": "Прикладна лінгвістика",
    "AppliedMathematics": "Прикладна математика",
    "AppliedMechanics": "Прикладна механіка",
    "Instrumentation": "Приладобудування",
    "NaturalScience": "Природознавство",
    "ProfessionalEthics": "Професійна етика",
    "Psychoanalysis": "Психоаналіз",
    "Psychodiagnostics": "Психодіагностика",
    "Psycholinguistics": "Психолінгвістика",
    "Psychology": "Психологія",
    "HealthPsychology": "Психологія здоров’я",
    "WorkPsychology": "Психологія праці",
    "PersonalityPsychology": "Психологія особистості",
    "PerceptionPsychology": "Психологія сприйняття",
    "Psychopathology": "Психопатологія",
    "Psychosomatics": "Психосоматика",
    "Psychotherapy": "Психотерапія",
    "Psychophysiology": "Психофізіологія",
    "AdvertisingAndPR": "Реклама та PR",
    "ReligiousStudies": "Релігієзнавство",
    "RomanLaw": "Римське право",
    "SecuritiesMarket": "Ринок цінних паперів",
    "Rhetoric": "Риторика",
    "WorldHistory": "Світова історія",
    "WorldArtCulture": "Світова художня культура",
    "Nursing": "Сестринська справа",
    "Agriculture": "Сільське господарство",
    "FamilyLaw": "Сімейне право",
    "WarehouseLogistics": "Складська логістика",
    "SocialLogistics": "Соціальна логістика",
    "SocialAnthropology": "Соціальна антропологія",
    "SocialPedagogy": "Соціальна педагогіка",
    "SocialPsychology": "Соціальна психологія",
    "SocialWork": "Соціальна робота",
    "SocialStatistics": "Соціальна статистика",
    "SocioCulturalActivities": "Соціально – культурна діяльність",
    "Sociolinguistics": "Соціолінгвістика",
    "Sociology": "Соціологія",
    "MediaSociology": "Соціологія ЗМІ",
    "KnowledgeSociology": "Соціологія знань",
    "CommunicationSociology": "Соціологія комунікацій",
    "CulturalSociology": "Соціологія культури",
    "StatisticsAndProbabilityTheory": "Статистика та теорія ймовірності",
    "StaticMechanics": "Статична механіка",
    "Stylistics": "Стилістика",
    "StrategicMarketing": "Стратегічний маркетинг",
    "StrategicManagement": "Стратегічний менеджмент",
    "Insurance": "Страхування",
    "ForensicAccounting": "Судова бухгалтерія",
    "ForensicExamination": "Судова експертиза",
    "DiagramsAndDrawingsInVisio": "Схеми та креслення в Visio",
    "CircuitDesign": "Схемотехніка",
    "TAU": "ТАУ",
    "Theatre": "Театр",
    "Telecommunications": "Телекомунікації",
    "TheoreticalMechanics": "Теоретична механіка",
    "AlgorithmTheory": "Теорія алгоритмів",
    "ProbabilityTheoryAndMathematicalStatistics": "Теорія ймовірності та мат.статистика",
    "OscillationTheory": "Теорія коливань",
    "TEС": "ТЕЦ",
    "CommodityScience": "Товарознавство",
    "TOE": "ТОЕ",
    "Topography": "Топографія",
    "Topology": "Топологія",
    "Transport": "Транспорт",
    "EmploymentLaw": "Трудове право",
    "UkrainianLanguage": "Українська мова",
    "UkrainianLiterature": "Українська література",
    "PersonnelManagement": "Управління персоналом",
    "RiskManagement": "Управління ризиками",
    "QualityManagement": "Управління якістю",
    "Physics": "Фізика",
    "Philosophy": "Філософія",
    "Physiology": "Фізіологія",
    "PhilosophyOfLaw": "Філософія права",
    "Finance": "Фінанси",
    "FinancialMathematics": "Фінансова математика",
    "FinancialLaw": "Фінансове право",
    "FinancialManagement": "Фінансовий менеджмент",
    "Finnish": "Фінська",
    "Folklore": "Фольклор",
    "French": "Французька",
    "FunctionalAnalysis": "Функціональний аналіз",
    "CivilLaw": "Цивільне право",
    "NumericalMethods": "Чисельні методи",
    "OptimizationMethods": "Методи оптимізації",
    "SchoolMathematics": "Шкільна математика",
    "LegalPsychology": "Юридична психологія",
    "Jurisprudence": "Юриспруденція",
    "Coursework": "Курсова робота",
    "Thesis": "Дипломна робота",
    "MasterThesis": "Магістерська робота",
    "Abstract": "Автореферат",
    "Annotation": "Анотація",
    "BusinessPlan": "Бізнес - план",
    "AnswersToQuestions": "Відповіді на білети",
    "Dissertation": "Дисертація",
    "Homework": "Домашня робота",
    "OnlineExamHelp": "Допомога на онлайн іспиті/модулі",
    "Essay": "Есе",
    "Problem": "Задача",
    "EssayAbstract": "Реферат",
    "InternshipReport": "Звіт з практики",
    "CaseStudy": "Кейс",
    "ControlWork": "Контрольна робота",
    "Copywriting": "Копірайтинг",
    "Drawing": "Креслення",
    "LabReport": "Лабораторна робота",
    "Monograph": "Монографія",
    "MotivationLetter": "Мотиваційний лист",
    "IncreaseUniqueness": "Підвищення унікальності",
    "Translation": "Переклад",
    "Presentation": "Презентація",
    "Plan": "План",
    "Review": "Рецензія",
    "Article": "Стаття",
    "CreativeWork": "Творча робота",
    "Theses": "Тези",
    "Tests": "Тести",
    "PracticeDiary": "Щоденник з практики"
  },
  "professions": {
    "Educational_pedagogical_sciences": "Освітні, педагогічні науки",
    "Preschool_education": "Дошкільна освіта",
    "Primary_education": "Початкова освіта",
    "Secondary_education_subject_specialties": "Середня освіта (за предметними спеціальностями)",
    "Vocational_education_specializations": "Професійна освіта (за спеціалізаціями)",
    "Special_education": "Спеціальна освіта",
    "Physical_education_and_sports": "Фізична культура і спорт",
    "Audiovisual_arts_and_production": "Аудіовізуальне мистецтво та виробництво",
    "Design": "Дизайн",
    "Visual_arts_decorative_arts_restoration": "Образотворче мистецтво, декоративне мистецтво, реставрація",
    "Choreography": "Хореографія",
    "Music": "Музичне мистецтво",
    "Performing_arts": "Сценічне мистецтво",
    "Museology_heritage_studies": "Музеєзнавство, пам’яткознавство",
    "Management_of_socio_cultural_activities": "Менеджмент соціокультурної діяльності",
    "Information_library_and_archival_affairs": "Інформаційна, бібліотечна та архівна справа",
    "Religious_studies": "Релігієзнавство",
    "History_and_archaeology": "Історія та археологія",
    "Philosophy": "Філософія",
    "Cultural_studies": "Культурологія",
    "Philology": "Філологія",
    "Theology": "Богослов’я",
    "Economics": "Економіка",
    "Political_science": "Політологія",
    "Psychology": "Психологія",
    "Sociology": "Соціологія",
    "Journalism": "Журналістика",
    "Accounting_and_taxation": "Облік і оподаткування",
    "Finance_banking_and_insurance": "Фінанси, банківська справа та страхування",
    "Management": "Менеджмент",
    "Public_administration_and_administration": "Публічне управління та адміністрування",
    "Marketing": "Маркетинг",
    "Entrepreneurship_trade_and_stock_exchange_activity": "Підприємництво, торгівля та біржова діяльність",
    "Law": "Право",
    "Biology": "Біологія",
    "Ecology": "Екологія",
    "Chemistry": "Хімія",
    "Earth_sciences": "Науки про Землю*",
    "Physics_and_astronomy": "Фізика та астрономія",
    "Applied_physics_and_nanomaterials": "Прикладна фізика та наноматеріали",
    "Geography": "Географія",
    "Mathematics": "Математика",
    "Statistics": "Статистика",
    "Applied_mathematics": "Прикладна математика",
    "Software_engineering": "Інженерія програмного забезпечення",
    "Computer_science": "Комп’ютерні науки",
    "Computer_engineering": "Комп’ютерна інженерія",
    "Systems_analysis": "Системний аналіз",
    "Cybersecurity": "Кібербезпека",
    "Information_systems_and_technologies": "Інформаційні системи та технології",
    "Applied_mechanics": "Прикладна механіка",
    "Materials_science": "Матеріалознавство",
    "Branch_mechanical_engineering": "Галузеве машинобудування",
    "Aviation_and_rocket_space_technology": "Авіаційна та ракетно-космічна техніка",
    "Shipbuilding": "Суднобудування",
    "Metallurgy": "Металургія",
    "Electric_power_engineering_electrical_engineering_and_electromechanics": "Електроенергетика, електротехніка та електромеханіка",
    "Energy_mechanical_engineering": "Енергетичне машинобудування",
    "Nuclear_power_engineering": "Атомна енергетика",
    "Thermal_engineering": "Теплоенергетика",
    "Hydroengineering": "Гідроенергетика",
    "Automation_and_computer_integrated_technologies": "Автоматизація та комп’ютерно-інтегровані технології",
    "Metrology_and_information_measuring_technique": "Метрологія та інформаційно-вимірювальна техніка",
    "Micro_and_nanosystem_engineering": "Мікро- та наносистемна техніка",
    "Chemical_technologies_and_engineering": "Хімічні технології та інженерія",
    "Biotechnology_and_bioengineering": "Біотехнології та біоінженерія",
    "Biomedical_engineering": "Біомедична інженерія",
    "Electronics": "Електроніка",
    "Telecommunications_and_radio_engineering": "Телекомунікації та радіотехніка",
    "Avionics": "Авіоніка",
    "Food_technologies": "Харчові технології",
    "Light_industry_technologies": "Технології легкої промисловості",
    "Environmental_protection_technologies": "Технології захисту навколишнього середовища",
    "Mining": "Гірництво",
    "Oil_and_gas_engineering_and_technologies": "Нафтогазова інженерія та технології",
    "Publishing_and_printing": "Видавництво та поліграфія",
    "Wood_processing_and_furniture_technologies": "Деревообробні та меблеві технології",
    "Architecture_and_urban_planning": "Архітектура та містобудування",
    "Construction_and_civil_engineering": "Будівництво та цивільна інженерія",
    "Geodesy_and_land_management": "Геодезія та землеустрій",
    "Hydrotechnical_construction_water_engineering_and_water_technologies": "Гідротехнічне будівництво, водна інженерія та водні технології",
    "Agronomy": "Агрономія",
    "Plant_protection_and_quarantine": "Захист і карантин рослин",
    "Horticulture_and_viticulture": "Садівництво та виноградарство",
    "Technology_of_production_and_processing_of_animal_products": "Технологія виробництва і переробки продукції тваринництва",
    "Forestry": "Лісове господарство",
    "Garden_and_park_management": "Садово-паркове господарство",
    "Aquatic_bioresources_and_aquaculture": "Водні біоресурси та аквакультура",
    "Agroengineering": "Агроінженерія",
    "Veterinary_medicine": "Ветеринарна медицина",
    "Veterinary_hygiene_sanitation_and_expertise": "Ветеринарна гігієна, санітарія і експертиза",
    "Dentistry": "Стоматологія",
    "Medicine": "Медицина",
    "Nursing": "Медсестринство",
    "Medical_diagnostic_and_treatment_technologies": "Технології медичної діагностики та лікування",
    "Medical_psychology": "Медична психологія",
    "Pharmacy_industrial_pharmacy": "Фармація, промислова фармація",
    "Physical_therapy_ergotherapy": "Фізична терапія, ерготерапія",
    "Pediatrics": "Педіатрія",
    "Public_health": "Громадське здоров’я",
    "Social_work": "Соціальна робота",
    "Social_security": "Соціальне забезпечення",
    "Hotel_and_restaurant_business": "Готельно-ресторанна справа",
    "Tourism": "Туризм",
    "National_security": "Державна безпека",
    "Border_guard_service": "Безпека державного кордону",
    "Military_management_by_types_of_armed_forces": "Військове управління (за видами збройних сил)",
    "Troops_services": "Забезпечення військ (сил)",
    "Armament_and_military_technology": "Озброєння та військова техніка",
    "National_security_by_individual_security_areas_and_types_of_activity": "Національна безпека (за окремими сферами забезпечення і видами діяльності)**",
    "Fire_safety": "Пожежна безпека",
    "Law_enforcement_activity": "Правоохоронна діяльність",
    "Civil_security": "Цивільна безпека",
    "River_and_maritime_transport": "Річковий та морський транспорт",
    "Aviation_transport": "Авіаційний транспорт",
    "Rail_transport": "Залізничний транспорт",
    "Automobile_transport": "Автомобільний транспорт",
    "Transport_technologies_by_types": "Транспортні технології (за видами)",
    "International_relations_social_communications_and_regional_studies": "Міжнародні відносини, суспільні комунікації та регіональні студії",
    "International_economic_relations": "Міжнародні економічні відносини",
    "International_law": "Міжнародне право"
  },
  "Work_type": {
    "average_price_of_work": "Середня ціна роботи",
    "deadline": "Термін виконання",
    "refinement": "Доопрацювання",
    "author": "Автор",
    "teacher": "Викладач",
    "experience_of_the_author": "Досвід автора",
    "years": "років",
    "question1": "З яких дисциплін можна замовити роботи?",
    "answer1": "Біржа Student Helper пропонує допомогу з усіх предметів ВНЗ та інших навчальних закладів. Зареєстровані автори зовсім не бояться складнощів і докладуть максимум зусиль, щоб написати вашу роботу на найвищому рівні.",
    "question2": "Чому наші роботи є максимально унікальними?",
    "answer2": "Ми пропонуємо замовити роботу, яка пишеться за індивідуальним замовленням, а в основі будуть лежати актуальні та затребувані джерела. Перед відправкою клієнту робота обов'язково проходить перевірку на Антиплагіат. Навіть терміновість замовлення не вплине на якість.",
    "question3": "Чи можу задавати питання в процесі роботи?",
    "answer3": "Звичайно. Ми вважаємо абсолютно нормальним, що у клієнта можуть виникати питання, доки автор пише роботу. Сміливо питайте, і вам дадуть розгорнуту відповідь. Також можете зв'язатися з адміністрацією по телефону, надіслати повідомлення на Телеграм або написати нам на електронну пошту.",
    "question4": "Хто буде писати мені роботу?",
    "answer4": "Консультанти біржі – досвідчені майстри. Серед них є викладачі, аспіранти, випускники ВНЗ із червоними дипломами. Вони володіють теорією та практикою зі свого предмета, що дозволяє писати для наших клієнтів кращі роботи на замовлення."
  },
  "Page404": {
    "title": "Упс... Щось пійшло не так",
    "description": "Сторінка не знайдена. Можливо вона була видалена чи тимчасово недоступна. Ось посилання на існуючі сторінки:"
  },
  "blog": {
    "minutes": " хв",
    "more":"Більше",
    "article":"Статті",
    "similarArticles":"Схожі статті"
  },
  "contactUs": {
    "title": "Зв’яжіться з нами",
    "name": "Ім’я",
    "phone": "Телефон",
    "email": "Електронна пошта",
    "desc": "Яке рішення для бізнесу Вам потрібно надати?",
    "descPlaceholder": "Коротко опишіть проєкт...",
    "btn": "Надіслати"
  },
  "workTogether": {
    "title": "Працюймо разом!",
    "desc": "Ми завжди готові обговорити Ваш наступний проєкт! Пишіть нам на пошту <i> support@fullstack-innovations.com </i> чи заповніть форму. Наші експерти з нетерпінням чекають на можливість співпраці з Вами. Ми готові втілити Ваші ідеї у життя."
  }
}