{
  "Home": {
    "student_work_for_order": "Студентські роботи на замовлення",
    "student_work_for_order_description": "Надаємо допомогу щодо виконання різноманітних студентських завдань за допомогою великого досвіду та професійного підходу.",
    "Calculation": "Розрахунок",
    "price": "вартості",
    "type_work": "Тип роботи",
    "discipline": "Дисципліна",
    "term": "Термін",
    "topic_work": "Тема роботи",
    "select_descipline": "Виберіть дисципліну",
    "select_type_work": "Виберіть тип роботи",
    "phone_number": "Номер телефону",
    "uniqueness": "Оригінальність",
    "pages": "сторінок",
    "order": "Замовити",
    "enter_email": "Введіть e-mail",
    "enter_topic": "Введіть тему роботи",
    "page_count": "Кількість сторінок",
    "additional_requirements": "Додаткові вимоги",
    "enter_additional_requirements": "Введіть додаткові вимоги (не обов'язково)",
    "attach_files": "Прикріпити файли",
    "attach_files_description": "план, методичка, заявка і т.д.",
    "full_work_list": "Повний перелік робіт",
    "coursework": "Курсова робота",
    "our_services": "Наші послуги",
    "about_us": "Про нас",
    "order_work": "Замовити роботу",
    "professionalism": "Професіоналізм",
    "quality": "Якість",
    "privacy": "Конфіденційність",
    "reliability": "Надійність"
  },
  "reviews": {
    "type_of_work":"Тип роботи",
    "alina_username": "Аліна Сторіцька",
    "alina_review": "Дуже задоволена роботою! Все виконали на високому рівні.",
    "markiyan_username": "Маркіян Куць",
    "markiyan_review": "Результат перевищив мої очікування! Велика подяка за високоякісну роботу.",
    "misha_username": "Міша Кислиця",
    "misha_review": "Дуже вдячний за оперативність і якість виконання роботи. Рекомендую!",
    "anna_username": "Анна Маляр",
    "anna_review": "Швидке виконання і високий рівень роботи. Рекомендую ці послуги!",
    "olena_username": "Олена Коваленко",
    "olena_review": "Дякую експертам за професійне написання дипломної роботи. Вони дуже компетентні і уважні до деталей.",
    "course_work": "Курсова робота",
    "thesis": "Дипломна робота",
    "all": "Всі роботи",
    "all1": "Усі",
    "type_work": "Тип робіт",
    "name1": "Аліна Сторицька",
    "description1": "Все виконали професійно і у термін! Завдяки цій агенції я отримала високий бал з предмету, в якому не дуже розбиралася.",
    "name2": "Маркіян Куць",
    "description2": "Результат перевищив очікування! Дуже задоволений роботою, вона буквально спасла мене. Обов’язково звернуся ще раз!.",
    "name3": "Міша Кислиця",
    "description3": "Замовляв роботу в останній момент, проте все виконали оперативно і якісно. Дуже вдячний і задоволений послугами!.",
    "name4": "Анна Маляр",
    "description4": "Швидке виконання і високий рівень отриманої роботи просто змушує мене порекомендувати ці послуги своїм знайомим.",
    "name5": "Олена Ковелнко",
    "description5": "Дякую експертам за професійне написання моєї дипломної роботи. Експерти виявились дуже компетентними і уважними до деталей.",
    "name6": "Юлія Петренко",
    "description6": "Мені надали мені велику допомогу у написанні дипломної роботи. Експертські знання і професійність заслуговують значної подяки.",
    "name7": "Анастасія Кравченко",
    "description7": "Я дуже задоволена роботою. Мені допомогли створити високоякісну дипломну роботу. Рекомендую їх послуги.",
    "name8": "Вікторія Литвиненко",
    "description8": "Дякую за дипломну!. Професіоналізм і підхід до деталей допомогли мені отримати високу оцінку за роботу. Рекомендую друзям.",
    "name9": "Максим Сергієнко",
    "description9": "Дякую Student Helper Official за надану допомогу у написанні моєї магістерської роботи. Вони виконали все професійно та вчасно.",
    "name10": "Олександр Дмитрієнко",
    "description10": "Мені надали неймовірну допомогу у написанні магістерської роботи. Я задоволений результатом.",
    "name11": "Артем Литвиненко",
    "description11": "Дякую за професійне написання магістерської роботи. Student Helper Official - найкращі!.",
    "name12": "Іван Петренко",
    "description12": "Компанія перевершила мої очікування. Їхнє написання магістерської роботи було високої якості.",
    "name13": "Анастасія Іванова",
    "description13": "Дуже вдячна за чудовий автореферат.",
    "name14": "Вікторія Смирнова",
    "description14": "Компанія надала мені можливість отримати високу оцінку. Рекомендую.",
    "name15": "Софія Петрова",
    "description15": "Дякую чудовому сервісу за допомогу у написані автореферату, все на вищому рівні!.",
    "name16": "Юлія Ковальова",
    "description16": "Робота була неймовірно задовільною. Їхній автореферат - це маленький шедевр. Рекомендую!.",
    "name17": "Анастасія Іванова",
    "description17": "Компанія створила дивовижну можливість для мене виявити свою точність та конденсувати важливу інформацію.",
    "name18": "Вікторія Смирнова",
    "description18": "Компанія надала мені можливість отримати високу оцінку. Їхні знання та експертиза допомогли мені створювати зрозумілі, лаконічні інформаційні описи.",
    "name19": "Софія Петрова",
    "description19": "Робота компанії була дивовижною. Вони передали суть великих текстів у коротких абзацах.",
    "name20": "Юлія Ковальова",
    "description20": "Робота була неймовірно задовільною. Їхні анотації - це маленькі шедеври. Рекомендую!.",
    "name21": "Катерина Іванова",
    "description21": "Я була вражена якістю та професіоналізмом компанії у написанні бізнес-плану. Вони допомогли мені створити чіткий та переконливий план для моєї нової стартап-ідеї.",
    "name22": "Олександра Петренко",
    "description22": "Бізнес - план, який я отримала від цієї компанії, був просто чудовий. Він мав всю необхідну інформацію, ретельно пророблені дослідження та структуровану стратегію. Рекомендую!.",
    "name23": "Анастасія Ковальчук",
    "description23": "Дякую компанії за професійний та детальний бізнес-план. Вони виконали всі мої вимоги та надали мені цінні поради для подальшого розвитку мого бізнесу.",
    "name24": "Євгенія Семенченко",
    "description24": "Ця компанія забезпечила мені відмінний бізнес-план, який був добре організований та логічно побудований. Рекомендую!.",
    "name25": "Анна Шевченко",
    "description25": "Компанія надала чудову допомогу у відповідях на білети. Жодної помилки, дякую!. Буду звертатися ще!",
    "name26": "Катерина Дмитренко",
    "description26": "Я задоволена відповідями, які були надані компанією. Вони були чіткими, лаконічними. Рекомендую!.",
    "name27": "Олександра Павлюченко",
    "description27": "Компанія вдало допомогла мені з відповідями на білети. Я отримала повні та змістовні відповіді, які сприяли моїй чудовій оцінці.",
    "name121": "Юлія Коваленко",
    "description121": "Дуже вдячна за вашу неймовірно високоякісну допомогу у написанні рецензії. Ваш професіоналізм і талант вражають.",
    "name28": "Анна Литвиненко",
    "description28": "Дякую компанії за надання професійної допомоги у написанні моєї дисертації. Вони виявились відмінними науковцями та експертами у моїй галузі.",
    "name29": "Вікторія Іванченко",
    "description29": "Хочу висловити подяку компанії за їхню кваліфіковану підтримку у написанні моєї дисертації. Вони надали мені цінні поради та допомогли у структуруванні моїх досліджень.",
    "name30": "Олена Попова",
    "description30": "Завдяки компанії моє написання дисертації було значно полегшено. Вони були професійними, уважними до деталей та допомогли мені зробити мій дослідницький внесок.",
    "name31": "Марія Ковальчук",
    "description31": "Компанія забезпечила мені цінну підтримку та експертну допомогу під час написання моєї дисертації. Їхній професіоналізм та знання були незамінними для мого успіху.",
    "name32": "Максим Соловйов",
    "description32": "Компанія виявилась надзвичайно корисною у написанні моїх домашніх робіт в університеті. Вони допомогли мені зрозуміти складні матеріали та представити їх у якісному вигляді.",
    "name33": "Артем Іванов",
    "description33": "Дякую за професійне написання моїх домашніх робіт. Вони дотримувалися вимог університету та забезпечили якісні дослідження та аргументацію.",
    "name34": "Денис Петров",
    "description34": "Компанія допомогла мені впоратися з великим обсягом домашніх робіт. Вони виявились експертами у моїй галузі та надали чіткі та аргументовані роботи.",
    "name35": "Ігор Семенов",
    "description35": "Дякую компанії за надання професійної допомоги у написанні моїх домашніх робіт. Вони допомогли мені встановити високий стандарт якості та отримати високі оцінки.",
    "name36": "Вікторія Литвиненко",
    "description36": "Мені забезпечили відмінну підтримку з іспиту \"ТІМС\". Вони надали чіткі пояснення та приклади, що допомогли мені захистити роботу.",
    "name37": "Олександра Кравченко",
    "description37": "Мені надали чудову онлайн-допомогу з іспиту з \"Вищої математики\". Їхнє написання було професійне, і завдяки їм я змогла отримати високий бал.",
    "name38": "Ірина Петренко",
    "description38": "Я отримала велику допомогу з іспиту \"C#\". Вони надали професійний код. Дякую!.",
    "name39": "Анастасія Коваленко",
    "description39": "Дякую за максимальну оцінку за екзамен з \"Функціонального аналізу\". Буду звертатися ще.",
    "name40": "Олександр Ковальов",
    "description40": "Дякую компанії Student Helper Official за чудове написання есе.",
    "name41": "Максим Соловйов",
    "description41": "Дуже вдячний своїм друзям за те, що порадили вас. Ваші роботи - диво. Дякую!.",
    "name42": "Максим Галіберда",
    "description42": "Компанія виявилась надзвичайно корисною у написанні моїх студентських робіт в університеті. Дуже вам дякую!.",
    "name124": "Артем Ковальов",
    "description124": "Ніколи не думав, що такий вид студентських послуг - це реальна правда.. Тепер я зрозумів, що помилявся. Рекомендую. Дякую за хороший бал.",
    "name43": "Максим Сергієнко",
    "description43": "Дякую Student Helper Official за надану допомогу у написанні моїх студентських задач.",
    "name44": "Артур Литвиненко",
    "description44": "Написання студентських задач компанією було вражаючим. Дякую за високі бали!.",
    "name45": "Ігор Семенов",
    "description45": "Дякую компанії за надання професійної допомоги у написанні моїх студентських робіт.",
    "name125": "Антон Грицак",
    "description125": "Я не вмію писати гарно та поважно, але хочу сказати: щиро дякую, дякую за ВАС.",
    "name46": "Анна Іванова",
    "description46": "Реферат був написаний дуже професійно і структуровано. Всі мої вимоги були враховані, і я задоволена результатом.",
    "name47": "Олександра Петренко",
    "description47": "Компанія вдало виконала мій реферат, врахувавши всі деталі і вимоги. Я отримала чудовий матеріал для моєї роботи. Дякую!.",
    "name48": "Катерина Сидоренко",
    "description48": "Реферат був зроблений швидко і з високою якістю. Я отримала чіткий та змістовний матеріал, який допоміг мені виконати завдання.",
    "name49": "Юлія Волкова",
    "description49": "Я задоволена роботою компанії над моїм рефератом. Вони підготували детальний та добре структурований текст, що допомогло мені отримати високу оцінку.",
    "name50": "Вікторія Смирнова",
    "description50": "Чудова допомога у написанні звіту з практики. Велика вдячність!.",
    "name51": "Артем Іванов",
    "description51": "Компанія вміє втілити досвід практики у звіт. Рекомендую!.",
    "name52": "Софія Петрова",
    "description52": "Професійний підхід до створення звіту з практики. Дякую за якісну роботу!.",
    "name53": "Денис Петров",
    "description53": "Звіт з практики вдалося завдяки вашій допомозі. Велике спасибі за підтримку!.",
    "name54": "Вікторія Олійник",
    "description54": "Професійна допомога, вражаючий результат!.",
    "name55": "Юлія Петренко",
    "description55": "Дякую за вчасну та якісну підтримку!.",
    "name56": "Анастасія Кравченко",
    "description56": "Компанія - надійний партнер у студентських справах.",
    "name57": "Вікторія Литвиненко",
    "description57": "Ефективна допомога, завжди на висоті!.",
    "name58": "Максим Соловйов",
    "description58": "Компанія виявилась надзвичайно корисною у написанні моїх контрольних робіт в університеті.",
    "name59": "Артем Іванов",
    "description59": "Дякую за професійне написання моїх контрольних робіт.",
    "name60": "Денис Петров",
    "description60": "Компанія допомогла мені впоратися з багатьма контрольними роботами.",
    "name61": "Ігор Семенов",
    "description61": "Дякую компанії за надання професійної допомоги у написанні моїх контрольних робіт.",
    "name62": "Іван Петренко",
    "description62": "Дякую компанії за допомогу.",
    "name63": "Олена Коваленко",
    "description63": "Рекомендую, дякую за чудову роботу, я вражена).",
    "name64": "Анастасія Кравченко",
    "description64": "Я дуже задоволена роботою. Буду звертатись ще.",
    "name65": "Олександра Кравченко",
    "description65": "Вдячна друзям за те, що вони порадили мені вас.",
    "name66": "Максим Сергієнко",
    "description66": "Допомога з кресленням від компанії дозволила нам зосередитись на інших аспектах проекту. Вражаючий сервіс.",
    "name67": "Олександр Дмитрієнко",
    "description67": "Команда професіоналів забезпечила нас чудовими кресленнями. Результат перевершив очікування!",
    "name68": "Артем Литвиненко",
    "description68": "Дякуємо за високоякісну допомогу з кресленням. Ваші фахівці виявились дуже компетентними та швидкими.",
    "name69": "Іван Петренко",
    "description69": "Професійна допомога з кресленням від компанії була неймовірно цінною для наших проектів. Рекомендуємо!.",
    "name70": "Олександра Кравченко",
    "description70": "Компанія надала мені важливу допомогу з лабораторними роботами, допомогла зрозуміти складні матеріали. Дуже задоволена!.",
    "name71": "Ірина Петренко",
    "description71": "Ваші фахівці вразили мене високим рівнем підготовки та професіоналізмом при виконанні лабораторних робіт.",
    "name72": "Юлія Іванова",
    "description72": "Дякую за високий бал за лабораторну роботу!, буду звертатися ще та рекомендуватиму Вас друзям.!.",
    "name73": "Аліна Ковальчук",
    "description73": "Допомога з лабораторними роботами від компанії була незамінною. Співпраця вдалась на всі 100%!.",
    "name74": "Вікторія Литвиненко",
    "description74": "Ваш внесок в мою монографію є незамінним. Висловлюю щиру вдячність за ваш професіоналізм та відданість проекту.",
    "name75": "Анастасія Коваленко",
    "description75": "Дякую за ваші знання та експертну допомогу з написання монографії. Ви допомогли втілити мої ідеї в реальність.",
    "name76": "Софія Петренко",
    "description76": "Ваша підтримка при написанні монографії була неймовірно важливою. Співпраця з вами - справжнє задоволення.",
    "name77": "Марія Семенова",
    "description77": "Дякую компанії за професійну допомогу з написанням монографії. Ваш внесок був надзвичайно цінним для мого дослідження.",
    "name78": "Юлія Іванова",
    "description78": "Компанія вдало передала мою мотивацію у листі на вступ на факультет прикладної математики та інформатики. Вона проявила глибоке розуміння цих галузей та показала великий потенціал.",
    "name79": "Аліна Ковальчук",
    "description79": "Компанія склала дуже переконливий мотиваційний лист для мене. Вона висловила мою прихильність до права та зрозуміння його важливості у сучасному суспільстві.",
    "name80": "Софія Петренко",
    "description80": "Компанія зуміла захопити мою увагу своїм мотиваційним листом на вступ на факультет медицини.",
    "name81": "Марія Семенова",
    "description81": "Компанія створила вражаючий мотиваційний лист для мене, яка бажає вступити на факультет механіко-математичного напрямку.",
    "name82": "Анна Литвиненко",
    "description82": "Компанія - надійний партнер у забезпеченні унікальності дисертації. Рекомендую!.",
    "name83": "Вікторія Іванченко",
    "description83": "Вдало допомогли підняти рівень унікальності дисертаційної роботи. Велика подяка!.",
    "name84": "Олена Попова",
    "description84": "Ефективна підтримка в забезпеченні унікальності дисертації. Дякую!.",
    "name85": "Марія Ковальчук",
    "description85": "Професійна допомога з підвищенням унікальності дисертації. Вдячна за результат!.",
    "name86": "Максим Соколов",
    "description86": "Я неймовірно задоволений результатами, які вони допомогли мені досягти.",
    "name87": "Денис Іванов",
    "description87": "Ефективна підтримка в перекладі. Результат задовільнив всі очікування. Рекомендую!.",
    "name88": "Артем Петров",
    "description88": "Завдяки компанії, я зміг отримати високу оцінку за їхній чудовий переклад!.",
    "name89": "Олександр Ковальов",
    "description89": "Відмінна компанія з перекладачами! Швидко і точно передали суть тексту. Дякую.",
    "name90": "Анна Іванова",
    "description90": "Надійний партнер для створення професійних презентацій. Дякую за відмінний результат!.",
    "name91": "Олександра Петренко",
    "description91": "Чудова робота з презентацією, дякую за вміння висловити ідеї візуально.",
    "name92": "Катерина Сидоренко",
    "description92": "Ефективна допомога у створенні вражаючої презентації. Рекомендую!.",
    "name93": "Юлія Волкова",
    "description93": "Професійно створена презентація, дякую за творчий підхід!.",
    "name94": "Максим Соловйов",
    "description94": "Професійна допомога у складанні курсового плану. Дякую за структуровану підтримку!.",
    "name95": "Артем Іванов",
    "description95": "Ефективне керівництво під час створення дипломного плану. Рекомендую ваші послуги!.",
    "name96": "Денис Петров",
    "description96": "Допомогли з магістерським планом на високому рівні. Дякую за професіоналізм!.",
    "name97": "Ігор Семенов",
    "description97": "Надійний партнер для розробки бізнес-плану. Дякую за глибокий аналіз і змістовну роботу!.",
    "name98": "Анастасія Іванова",
    "description98": "Надійний партнер для написання рецензій. Дякую за важливі зауваження та збагачення моїх робіт!.",
    "name99": "Вікторія Смирнова",
    "description99": "Допомогли створити переконливу рецензію. Велика подяка за глибокий аналіз та професійний підхід!.",
    "name100": "Софія Петрова",
    "description100": "Ефективна підтримка з написанням рецензії. Виразна аналітика та цінні висновки. Рекомендую!.",
    "name101": "Юлія Ковальова",
    "description101": "Дякую за високоякісну допомогу у написанні рецензії. Рекомендуватиму Вас друзям!.",
    "name102": "Анастасія Кравченко",
    "description102": "Я дуже задоволена роботою. Дуже вдячна друзям, що порекомендували саме цю команду.",
    "name103": "Олена Ковалик",
    "description103": "Дякую експертам за професійне написання моєї статті. Отримала максимальну оцінку.",
    "name122": "Вікторія Смирнова",
    "description122": "Дякую чудовому сервісу за допомогу у написані статті, все на вищому рівні, рекомендую.",
    "name104": "Олександра Петренко",
    "description104": "Рекомендую послуги даної компанії, я дуже задоволена, дякую.",
    "name105": "Максим Соколов",
    "description105": "Я неймовірно задоволений результатами, які вони допомогли мені досягти.",
    "name106": "Денис Іванов",
    "description106": "Мені надали можливість виразити свою унікальність через їхній професіоналізм.",
    "name107": "Артем Петров",
    "description107": "Завдяки компанії, я зміг отримати високу оцінку за їхнє чудове написання.",
    "name108": "Олександр Ковальов",
    "description108": "Дякую компанії Student Helper Official за чудове написання моєї творчої роботи. Рекомендую!.",
    "name109": "Юлія Ковальова",
    "description109": "Робота була неймовірно задовільною. Їхні тези - це маленькі шедеври. Рекомендую!.",
    "name110": "Вікторія Шеремета",
    "description110": "Дякую, що завжди допомогаєте в будь-який період дня.",
    "name111": "Оленка Михайляк",
    "description111": "Тези були настільки професійно написані, що викладач хоче викласти це в інтернет!",
    "name114": "Михайло Петренко",
    "description114": "Дякую компанії за професійне виконання певних видів тестів. Ви, - найкращі. Я обов'язково звертатимусь ще та рекомендуватиму Вас своїм друзям!.",
    "name115": "Віталій Іванов",
    "description115": "Компанія забезпечила мені високоякісне виконання тестів, дякую за чудову роботу. Майбутні замовники говорю вам - Рекомендую, не пожалієте)).",
    "name116": "Денис Соловйов",
    "description116": "Дякую вам за допомогу. Завдяки вам, я мав час на свої особисті справи, не переживаючи за університет - адже ви завжди допомогаєте). Однозначно рекомендую, друзі!.",
    "name117": "Максим Сарвас",
    "description117": "Компанія виявилась надзвичайно корисною у написанні мого щоденника з практики. Вони допомогли мені структурувати мої спостереження та детально описати мої досягнення.",
    "name118": "Артем Іванов",
    "description118": "Дякую компанії за професійний підхід до написання мого щоденника з практики. Вони допомогли мені чітко передати мої дослідження та навички, отримані під час практичної роботи.",
    "name119": "Денис Петров",
    "description119": "Компанія була надзвичайно корисною у створенні мого щоденника з практики. Вони надали мені цінні поради та допомогли виокремити ключові моменти моєї практики.",
    "name120": "Ігор Семенов",
    "description120": "Дякую компанії за професійний підхід та ефективну допомогу у написанні мого щоденника з практики. Вони допомогли мені систематизувати мої дослідження та враження.",
    "name112": "Лілія Литвиненко",
    "description112": "Дякую за ваші послуги, завдяки їм життя легше.",
    "name113": "Олександр Ковальов",
    "description113": "Ніколи не думав, що такий вид студентських послуг - це реальна правда.. Тепер я зрозумів, що помилявся. Рекомендую. Дякую за хороший бал."
  },
  "AboutUs": {
    "about_us": "Про нас",
    "description_1": "Наша компанія пропонує послуги виключно професійних письменників, які мають великий досвід у написанні студентських робіт. Крім того, ми гарантуємо повну конфіденційність і безпеку ваших персональних даних та інформації про замовлення.",
    "years_in_industry": "Років у галузі",
    "completed_works": "Виконаних робіт",
    "regular_customers": "Постійних клієнтів",
    "order_fulfillment_process": "Процес виконання замовлення",
    "our_reviews": "Відгуки наших",
    "customers": "клієнтів",
    "all_comment": "Всі коментарі",
    "join_to_teem": "Приєднуйся до команди!",
    "join_to_teem_description": "Student Helper — це хороший спосіб збільшити свої доходи, працюйте вдома у зручний для Вас час. Заповніть форму виконавців і назавжди попрощайтеся з однотипною роботою за графіком 5/2!",
    "order_work": "Замовити роботу",
    "advance": "заздалегідь",
    "advance_description": "Ми надаємо якісні послуги з написання робіт для студентів за доступними цінами. Наша основна мета - це задовільнити потреби клієнтів, які високо цінують якість, не виходячи за межі фінансових обмежень.",
    "become_performer": "Стати виконавцем",
    "why_us": "Чому саме ми?",
    "who_are_we": "Хто ми?",
    "description_2": "Ми є провідним постачальником послуг з написання різних видів студентських робіт, таких як есе, реферати, курсові роботи, дипломні роботи та інші.",
    "fill_form": "Заповнюєте форму",
    "completed_works_by_creator1": "Автор ",
    "completed_works_by_creator2": " виконує роботу",
    "details_via_Telegram": "Консультант уточнює       деталі через Telegram",
    "finished_job": "Ви отримуєте готову роботу"
  },
  "OffersData": {
    "coursework": "Курсова робота",
    "from": "від",
    "days": "днів",
    "day": "дня",
    "hour": "год.",
    "to": "до",
    "graduate_work": "Дипломна робота",
    "dissertation": "Дисертація",
    "currency": " грн.",
    "article": "Стаття",
    "abstract": "Реферат",
    "abstracts": "Анотація",
    "essay": "Ece",
    "control_work": "Контрольна робота",
    "practice_report": "Звіт з практики",
    "homework": "Домашня робота",
    "problem": "Задача",
    "master_thesis": "Магістерська робота",
    "increasing_uniqueness": "Підвищення унікальності",
    "review": "Рецензія",
    "translation": "Переклад",
    "drawing": "Креслення",
    "presentation": "Презентація",
    "business_plan": "Бізнес - план",
    "lab": "Лабораторна робота",
    "online_exam": "Допомога на онлайн іспиті/модулі",
    "copywriting": "Копірайтинг",
    "other": "Інше",
    "all": "Усі",
    "question_1_1": "З яких дисциплін можна замовити роботи?",
    "description_1_1": "Біржа Student Helper пропонує допомогу з усіх предметів ВНЗ та інших навчальних закладів. Зареєстровані автори зовсім не бояться складнощів і докладуть максимум зусиль, щоб написати вашу роботу на найвищому рівні.",
    "question_1_2": "Чому наші роботи є максимально унікальними?",
    "description_1_2": "Ми пропонуємо замовити роботу, яка пишеться за індивідуальним замовленням, а в основі будуть лежати актуальні та затребувані джерела. Перед відправкою клієнту робота обов'язково проходить перевірку на Антиплагіат. Навіть терміновість замовлення не вплине на якість.",
    "question_1_3": "Чи можу задавати питання в процесі роботи?",
    "description_1_3": "Звичайно. Ми вважаємо абсолютно нормальним, що у клієнта можуть виникати питання, доки автор пише роботу. Сміливо питайте, і вам дадуть розгорнуту відповідь. Також можете зв'язатися з адміністрацією по телефону, надіслати повідомлення на Телеграм або написати нам на електронну пошту.",
    "question_1_4": "Хто буде писати мені роботу?",
    "description_1_4": "Консультанти біржі – досвідчені майстри. Серед них є викладачі, аспіранти, випускники ВНЗ із червоними дипломами. Вони володіють теорією та практикою зі свого предмета, що дозволяє писати для наших клієнтів кращі роботи на замовлення.",
    "question_2_1": "Ви працюєте онлайн?",
    "description_2_1": "Так, ми прийняли таке рішення для того, щоб запропонувати вам найкраще співвідношення ціни та якості на ринку. У нас ви можете замовити курсову роботу онлайн або дипломну роботу і багато іншого.",
    "question_2_2": "Від чого залежить вартість роботи?",
    "description_2_2": "Насамперед, вартість залежить від складності та виду роботи. Істотно впливає термін виконання роботи, що він менший — то вище вартість роботи. Так само важливий обсяг роботи.",
    "question_2_3": "Як швидко опрацюють мою заявку?",
    "description_2_3": "Наші оператори знаходяться онлайн з 9 ранку до 18:00, ми намагаємось обробляти всі заявки не більше ніж за 15 хвилин. Але в деяких випадках оцінка роботи може зайняти тривалий час, про що ми вас відразу попередимо.",
    "question_2_4": "Ви вносите редагування в роботу?",
    "description_2_4": "Так звичайно. Ми БЕЗКОШТОВНО виправляємо всі зауваження відповідно до затвердженого плану роботи/завдання.\n***Ми не вносимо безкоштовно правки, якщо після погодження та виконання роботи змінилися початкові умови завдання.",
    "question_3_1": "Ви виконуєте роботи з технічних дисциплін?",
    "description_3_1": "Так, ми виконуємо весь спектр технічних дисциплін.",
    "question_3_2": "Хто пише ваші роботи для студентів на замовлення?",
    "description_3_2": "Хто пише ваші роботи для студентів на замовлення?Наші роботи виконують аспіранти та викладачі. Усі наші спеціалісти мають тривалий досвід у сфері виконання студентських робіт.",
    "question_3_3": "Чим біржа Student Help відрізняється від інших агенцій та фірм?",
    "description_3_3": "На Student Help ви контактуєте не з представником біржі, а безпосередньо з консультантом. Тому питання щодо ціни, термінів виконання замовлення та інші нюанси вирішуються як мінімум вдвічі швидше. Ми прагнемо, щоб наш сервіс був зручним та надійним. Якщо робота вимагатиме коригування, можете не сумніватися, вона буде виконана в найближчу годину.",
    "question_3_4": "Які гарантії якості робіт ви надаєте?",
    "description_3_4": "На сайті зареєстровані дипломовані фахівці, професіонали з багаторічним досвідом та безліччю успішно зроблених проектів. Багато авторів мають наукові ступені та знають, як працювати з найскладнішими темами. Всі проекти пишуться без використання готових текстів з Інтернету та проходять Антиплагіат.",
    "question_4_1": "Ви працюєте за 100% передоплатою чи розглядаєте інші варіанти?",
    "description_4_1": "Сайт працює по передоплаті - 50% від вартості замовлення. У нас існує гарантійний період терміном 7 днів, щоб ви могли не поспішаючи та вдумливо перевірити роботу. Ми надаємо безкоштовні консультації, а у разі потреби автор виконає доопрацювання та внесе виправлення. У процесі виконання роботи автор перебуває у зв'язку з клієнтом, враховує його вимоги та побажання.",
    "question_4_2": "На якому антиплагіаті ви перевіряєте роботи?",
    "description_4_2": "Всі роботи наші автори перевіряють на антиплагіаті eTXT (Antiplagitarism) і за запитом клієнта на Unicheck або StrikePlagitarism. Багато компаній і фрілансерів не працюють з цими програмами, так як в Україні вони є найвимогливішими і їх неможливо обійти шахрайськими методами. За запитом клієнта ми готові перевірити його роботу на будь-якому антиплагіаті, так як впевнені в якості своєї роботи.",
    "question_4_3": "Скільки років ми надаємо такого роду послуги?",
    "description_4_3": "Ми працюємо з 2020 року, тому у нас вже є достатньо досвіду, як зробити роботу, щоб вона задовольнила і клієнта, і викладача.",
    "question_4_4": "В якій валюті можна оплачувати?",
    "description_4_4": "Оплачувати студентські роботи бажано в гривні, але можливо у всіх валютах через SWIFT-платежі або іншим зручним для Вас способом.",
    "question_5_1": "Як правильно вказати вимоги до роботи?\nКраще вказувати вимоги, це вказати і надати всі дані, що у Вас є. Як правило, перевірено на практиці, таких даних достатньо.",
    "description_5_1": "Здійснюючи замовлення або просто якщо Вас цікавить ціна, вказуйте наступну інформацію:\n                1. ВНЗ;\n                2. вид і тема роботи;\n                3. назва дисципліни;\n                4. план роботи (наявний, відсутній) - прикріпіть якщо є;\n                5. оформлення роботи (стандартне, за методичними рекомендаціями, особливе) - прикріпіть завдання, методичку або приклад іншої роботи;\n                6. кількість сторінок;\n                7. робота потрібна на дату (дата передачі роботи);\n                8. контактний телефон та e-mail.",
    "question_5_2": "Мені робота не підходить і потрібно переробити ...",
    "description_5_2": "Якщо Вас не влаштовує робота, яку виконали ми, її можна переробити.\n                Всі доопрацювання і переробки абсолютно безкоштовні до самого захисту. Саме так, ми супроводжуємо всі наші роботи до захисту, і переробки виконуються в моментально короткий час, тобто переробка Вашої роботи стає в пріоритеті над іншими невиконаними замовленнями автора.\n                Доробки робіт у нас трапляються рідко, оскільки всі роботи максимально якісні, але не будемо обманювати, все ж трапляються.\n                З цього питання просимо Вас не хвилюватися, ми все виправимо, так як потрібно Вам і Вашому викладачеві.",
    "question_5_3": "Що саме можливо переробити в роботі, якщо її не прийняв викладач?",
    "description_5_3": "В доопрацюванні роботи можливо виправити абсолютно все, але головне, щоб ці доробки не суперечили попередньо зазначеним Вами вимогам.\n                Наприклад, Ви вказали при замовленні, що курсова робота повинна складати 30-35 стор., А в зауваженнях до доопрацювання Ви сказали, що курсова робота повинна вже складати 60 стор., за такі доопрацювання потрібно доплатити.\n                Або інший приклад, Ви замовляли курсову роботу на одну тему, а потім Ви вказали, що у Вас тема зовсім інша, теж саме відноситься і до плану (змісту), які клієнт надає сам, або робимо ми (і клієнт повинен затвердити самостійно або у викладача).\n                Такого як правило взагалі не трапляється, але все ж іноді може бути, тому попереджаємо заздалегідь, щоб не виникало непорозумінь, між нами, ІЦ «KURSOVIKS» і Вами, в особі замовника.",
    "question_5_4": "Як я можу бути впевнений (впевнена), що після повної оплати Ви будете переробляти роботу?",
    "description_5_4": "Ми гарантуємо, що Ви свою роботу вдало захистите. Через місяць після повної оплати, через рік чи через будь-який проміжок часу, будьте впевнені, ми про Вас пам'ятаємо, і Ваша робота буде перероблена.\n                Це одна з переваг і особливостей нашого сервісу.",
    "question_6_1": "Де наш офіс?",
    "description_6_1": "Іноді клієнти запитують у нас де знаходиться наш офіс?\n                Відповідь завжди одна, у нас немає офісного приміщення, оскільки його нам не потрібно. Офіс - це додаткові витрати, які вплинуть на ціну робіт. І у нас такий вид діяльності, що швидко і зручно можна працювати тільки в режимі онлайн, і Ваші замовлення скидуємо або на пошту. Ми працюємо по всій Україні, тому у всіх областях, а тим більше у всім містах, офіс відкрити не можемо і в цьому не має потреби.",
    "question_6_2": "Яка унікальність наших робіт?",
    "description_6_2": "Унікальність роботи обирає сам клієнт при замовленні роботи, Ви вказуєте будь-яку унікальність, як правило це складає 70% (стандарт для всіх навчальних закладів). Ми можемо виконати будь-який % оригінальності і робота пройде будь-яку систему перевірки на плагіат.\n                Дуже Вас просимо, якщо Вам потрібна робота з унікальністю (це як правило дипломні роботи, наукові статті, тези та есе), то будь-ласка вказуйте необхідну унікальність та програму антиплагіат (Етхт, Антіплагіат.ру, Адвего і багато інших). У різних програмах різні алгоритми визначення унікальності, і може трапитися так, що в одній програмі унікальність буде 90%, а в іншій 50%, тому це дуже важливо.",
    "question_6_3": "До кого звернутися, щоб дізнатися деталі про мою роботу (на якому етапі робота і т.д.)?",
    "description_6_3": "Звернутися до нас можна будь-яким способом зв'язку, що зазначений у нас на сайті.",
    "question_6_4": "Які види студентських робіт ми виконуємо на замовлення?",
    "description_6_4": "Ми виконуємо абсолютно всі види студентських робіт: від доповіді до магістерської роботи, тому будьте впевнені, що у нас Вашу роботу виконають, і не просто виконають, а якісно і професійно.",
    "question_7_1": "Чи можу я замовити роботу терміново?",
    "description_7_1": "Можна замовити роботу в терміновому порядку, від 3-х днів пишемо дипломні роботи, від 2-х днів пишемо курсові роботи, ціна в такому випадку формується індивідуально до запиту і також буде наявна доплата за терміновість. Наші менеджери на зв'язку, 7 днів на тиждень, тому ми зможемо досить швидко прорахувати ціну на Ваш запит і почати якомога швидше працювати.",
    "question_7_2": "Чи є юридичні гарантії? Чи легально ми працюємо?",
    "description_7_2": "Так",
    "question_7_3": "Чи пишемо ми для всієї України та інших країн?",
    "description_7_3": "Так",
    "question_7_4": "Чи пишемо ми інші види робіт (задачі, лабораторні, креслення і т.д.)?",
    "description_7_4": "Так",
    "question_8_1": "Як дізнатись вартість?",
    "description_8_1": "Для того, щоб дізнатись ціну замовлення - заповність форму на сайті або зв'яжіться з нашими менеджерами.\n                Протягом 15 хвилин менеджер опрацює Ваш запит, узгодить всі деталі замовлення та призначить вартість.",
    "question_8_2": "Чи пишемо ми на інших мовах?",
    "description_8_2": "Так",
    "question_8_3": "Чи можливо замовляти частинами?",
    "description_8_3": "Чи можливо замовляти частинами?\n                Ви можете робити замовлення так, як Вам буде зручно та необхідно.\n                Отримавши професійно виконаний розділ або частину - Ви переконаєтесь у високій кваліфікації наших співробітників і станете нашим постійним клієнтом, для яких передбачені додаткові знижки.",
    "question_8_4": "Чи є якісь акції або знижки?",
    "description_8_4": "Всім новим та постійним клієнтам надаються персональні знижки.\n                Їх розмір визначає менеджер, зважаючи на терміни та вимоги.\n                Також діють додаткові знижки при оформленні декількох замовлень самостійно або разом з одногрупниками.",
    "question_9_1": "Які терміни написання звіту з практики?",
    "description_9_1": "Курсова робота пишеться протягом 5-7 днів. Можливе виконання роботи у прискореному режимі – від 1-го дня, але це вимагає додаткового узгодження з автором. Ми маємо успішний досвід написання курсових терміново без втрати якості.",
    "question_9_2": "Якщо керівник дасть зауваження до звіту з практики, то доопрацювання будуть платні?",
    "description_9_2": "Всі роботи, виконані у нас, супроводжуються до захисту. Правки до курсових робіт виконуються в межах затвердженої теми і плану необмежену кількість раз",
    "question_9_3": "Якщо у мене немає методички і плану, візьмете моє замовлення в роботу?",
    "description_9_3": "Так, спочатку ми напишемо для вас план курсової для затвердження з науковим керівником. Після чого за затвердженим планом наш автор напише унікальну і грамотну курсову.",
    "question_9_4": "Звіт з практики матиме необхідний рівень унікальності?",
    "description_9_4": "Так, всі роботи ми перевіряємо в системі Антиплагіат Інтернет. Унікальність наших курсових робіт відповідає необхідним вимогам вашого ВНЗ",
    "question_10_1": "Як я можу спілкуватися з автором?",
    "description_10_1": "Для більш зручного та якісного сервісу, ми надаємо менеджера, який буде супроводжувати Ваше замовлення і відповість на всі запитання.",
    "question_10_2": "Чи можете ви самостійно підібрати підприємство та дані по певному типу роботи?",
    "description_10_2": "Так, ми можемо надати підприємство і дані для проведення дослідження у даній роботі",
    "question_10_3": "А раптом викладач скаже, що робота не підходить?",
    "description_10_3": "Ми дорожимо своєю репутацією, тому пропонуємо замовити якісні роботи. Виконавці готові доопрацювати вихідний текст з урахуванням всіх побажань. Якщо виявиться, що  робота не відповідає вимогам, повернемо гроші. Правда, такого ще не траплялося. Результат завжди хороший або відмінний!",
    "question_10_4": "Що такого особливого в ваших послугах по написанню термінових робіт?",
    "description_10_4": "Наші послуги надаються досвідченими професіоналами. Експерти в нашій професійній команді авторів мають багаторічний досвід і пропонують клієнтам по всьому світу оригінальний контент за доступними цінами.",
    "question_11_1": "Я пройду Антиплагіат?",
    "description_11_1": "Звісно. Всі Наші роботи пишуться на замовлення і без використання готових текстів з Інтернет",
    "question_11_2": "Від чого залежить ціна?",
    "description_11_2": "Як правило від типу роботи, предмета, теми, термінів і вимог",
    "question_11_3": "Як довго Ви будете оцінювати вартість роботи?",
    "description_11_3": "У робочий день нам потрібно 30 хвилин. У вихідний від одного до двох годин",
    "question_11_4": "У мене немає плану, допоможете?",
    "description_11_4": "Так, ми можемо написати план для вас. Але вам потрібно завірити його у вашого викладача, який курирує написання курсового проекту.",
    "question_12_1": "У мене не має плану і я не знаю вимог.",
    "description_12_1": "Ми зробимо план. Наші експерти знають стандартні вимоги до всіх видів робіт.",
    "question_12_2": "Вартість роботи після передплати не зміниться?",
    "description_12_2": "Ні, обговорена вартість роботи не зміниться.",
    "question_12_3": "Чи можна подивитися роботу перед оплатою?",
    "description_12_3": "Так, вам буде доступний ознайомлювальний фрагмент. Ознайомитися з ним можна до внесення повної оплати.",
    "question_12_4": "Що, якщо викладач попросить внести правки?",
    "description_12_4": "Ми вносимо виправлення безкоштовно протягом місяця у будь-якій кількості. Після закінчення гарантійного терміну ми також зробимо всі необхідні виправлення, але за додаткову плату.",
    "question_13_1": "Чи легально замовляти студентські роботи на замовлення?",
    "description_13_1": "Наша компанія дотримується всіх вимог та законів щодо замовлення студентських робіт. Ми надаємо послуги консультації і написання текстів для освітніх цілей, і наші клієнти самостійно використовують отримані роботи. Ми не підтримуємо жодного порушення академічної чесності чи законів.",
    "question_13_2": "Як забезпечується конфіденційність мого замовлення?",
    "description_13_2": "Ми гарантуємо повну конфіденційність вашого замовлення. Всі дані та інформація, які ви надаєте, залишаються в таємниці. Наші автори підписують угоду про нерозголошення, і ми не розкриваємо жодної особистої інформації без вашої згоди.",
    "question_13_3": "Як вибрати відповідного автора для мого замовлення?",
    "description_13_3": "Ми маємо команду кваліфікованих авторів з різними спеціалізаціями. Під час оформлення замовлення ви можете вказати ваші вимоги та побажання, і ми підберемо автора, який найкраще підходить для вашого завдання.",
    "question_13_4": "Чи є у вас гарантія на якість робіт?",
    "description_13_4": "Так, ми надаємо гарантію на якість всіх наших робіт. Якщо ви маєте зауваження або потребуєте внесення змін, ми з радістю вас вислухаємо та безкоштовно внесемо необхідні корективи. Ваше задоволення є нашим пріоритетом.",
    "question_14_1": "Яким чином ми визначаємо ціни за студентські роботи на замовлення?",
    "description_14_1": "Ціна за студентські роботи формується враховуючи такі фактори, як обсяг роботи, рівень складності, терміни виконання та тип завдання. Наша команда використовує систему прозорого ціноутворення, і ми завжди намагаємося надавати справедливі та конкурентоспроможні ціни для наших клієнтів.",
    "question_14_2": "Як ми забезпечуємо високу якість виконання робіт?",
    "description_14_2": "Ми співпрацюємо лише з досвідченими та кваліфікованими авторами, які мають відповідний досвід та освіту. Всі роботи проходять обов'язковий процес перевірки на плагіат та якість перед відправленням клієнту. Наша команда завжди готова вносити правки і вдосконалювати роботу відповідно до ваших вимог.",
    "question_14_3": "Як ми зберігаємо конфіденційність замовлень та даних клієнтів?",
    "description_14_3": "Ми пильно дотримуємося принципів конфіденційності. Усі особисті дані та інформація, що стосується замовлення, зберігаються в захищених системах і не розголошуються жодній третій стороні. Всі наші автори також підписують угоду про збереження конфіденційності.",
    "question_14_4": "Як швидко ми можемо виконати замовлення?",
    "description_14_4": "Терміни виконання залежать від рівня складності завдання та його обсягу. Ми рекомендуємо надавати замовлення завчасно, але ми також можемо виконувати роботи у важких термінових ситуаціях. Зазвичай ми намагаємося встановити реалістичні та зручні терміни для наших клієнтів, з урахуванням їх потреб.",
    "question_15_1": "Які переваги маємо, замовляючи студентські роботи від вашої компанії?",
    "description_15_1": "Наша компанія має багаторічний досвід у сфері надання студентських робіт на замовлення. Ми пропонуємо високоякісні послуги, гарантію конфіденційності та унікальність кожної роботи. Наші автори - це висококваліфіковані спеціалісти, які допоможуть вам досягти успіху у ваших навчальних цілях.",
    "question_15_2": "Чи є у вас гарантія унікальності робіт?",
    "description_15_2": "Так, ми надаємо гарантію 100% унікальності кожної студентської роботи. Ми використовуємо найсучасніші програми для перевірки на плагіат і переконуємось, що кожна робота, яку ми надаємо, є унікальною та оригінальною.",
    "question_15_3": "Як довго триває замовлення студентської роботи?",
    "description_15_3": "Терміни виконання робіт залежать від їх складності та обсягу. Ми завжди намагаємось враховувати ваші терміни та робити все можливе, щоб виконати замовлення вчасно. Зазвичай, ми намагаємось завершити прості завдання протягом кількох днів, а складніші роботи можуть займати більше часу.",
    "question_15_4": "Які кроки потрібно виконати для замовлення студентської роботи?",
    "description_15_4": "Замовлення студентської роботи у нас легко та швидко. Спочатку вам потрібно зв'язатися з нами, вказати всі деталі вашого завдання та обговорити ваші вимоги. Після цього ми визначимо ціну та терміни. Після погодження, наші автори почнуть працювати над вашим замовленням, і ви отримаєте готову роботу вчасно.",
    "question_16_1": "Чому мені варто використовувати ваші послуги для замовлення студентських робіт?",
    "description_16_1": "Наші послуги забезпечують вас кваліфікованими та досвідченими письменниками, які готові створити студентську роботу на замовлення з урахуванням ваших вимог і термінів. Ми гарантуємо якість, конфіденційність і вчасну доставку, допомагаючи вам зекономити час і зменшити стрес.",
    "question_16_2": "Чи є моє замовлення конфіденційним?",
    "description_16_2": "Так, ваша конфіденційність для нас дуже важлива. Ми надаємо повну гарантію конфіденційності для кожного клієнта. Жодна інформація про вас або ваше замовлення не буде розголошена третім особам. Ми дотримуємося строгих правил щодо захисту особистої інформації.",
    "question_16_3": "Як я можу бути впевнений(а), що робота буде оригінальною і не міститиме плагіату?",
    "description_16_3": "Ми гарантуємо, що кожна студентська робота, яку ми розробляємо, буде абсолютно оригінальною і вільною від плагіату. Наші письменники створюють роботи з нуля, базуючись на вашому завданні та вимогах. Перед відправкою ми також проводимо докладну перевірку на плагіат, щоб переконатися в її оригінальності.",
    "question_16_4": "Які гарантії ви надаєте щодо якості роботи?",
    "description_16_4": "Ми прагнемо до найвищої якості виконання студентських робіт і надаємо гарантію задоволеності. Якщо ви не задоволені якістю роботи, ми готові внести необхідні корекції або повернути вам гроші відповідно до наших політик. Ми завжди готові співпрацювати, щоб забезпечити вашу задоволеність нашою послугою.",
    "question_17_1": "Які переваги співпраці з вашим сервісом студентських робіт на замовлення?",
    "description_17_1": "Наш сервіс надає ряд переваг, включаючи доступ до висококваліфікованих студентів і професіоналів, індивідуальний підхід до кожного замовлення, конфіденційність та забезпечення вчасності виконання робіт. Ми також пропонуємо конкурентоспроможні ціни.",
    "question_17_2": "Як ви гарантуєте якість студентських робіт?",
    "description_17_2": "Ми використовуємо строгий процес відбору студентів і експертів, а також забезпечуємо перевірку на плагіат і контроль якості для кожного завдання. Крім того, клієнти можуть звертатися до нас із скаргами або питаннями щодо якості, і ми вирішимо це негайно.",
    "question_17_3": "Які предмети і види робіт ви підтримуєте?",
    "description_17_3": "Ми можемо надати студентські роботи на замовлення з різних предметів і галузей знань, включаючи гуманітарні, природничі та технічні дисципліни. Ми виконуємо різні види робіт, від есе і рефератів до курсових робіт і дипломних проектів.",
    "question_17_4": "Які ваші ціни і які способи оплати ви приймаєте?",
    "description_17_4": "Ціни залежать від обсягу, складності та терміну виконання робіт. Ми пропонуємо конкурентоспроможні ціни і можливість вибору різних пакетів. Щодо способів оплати, ми приймаємо кредитні картки, електронні гроші та інші платіжні системи для зручності наших клієнтів.",
    "question_18_1": "Які види студентських робіт ви пропонуєте?",
    "description_18_1": "Ми пропонуємо широкий спектр студентських робіт на замовлення, включаючи реферати, курсові роботи, дипломні роботи, есе, презентації та інші академічні завдання. Наші кваліфіковані автори можуть допомогти вам з різними предметами і рівнями складності.",
    "question_18_2": "Як ви гарантуєте якість та унікальність робіт?",
    "description_18_2": "Наша команда авторів ретельно дотримується стандартів якості та етики. Ми гарантуємо 100% унікальність кожної роботи, використовуючи антиплагіатні засоби для перевірки оригінальності тексту. Кожна робота піддається редагуванню та контролю якості перед відправленням клієнту.",
    "question_18_3": "Як довго зазвичай триває виконання замовлення?",
    "description_18_3": "Термін виконання залежить від складності завдання та вашого побажання. Зазвичай, ми намагаємося виконати замовлення в рамках 7-14 днів, але можливі і більш короткострокові варіанти, які можуть бути дорожчими. Ми рекомендуємо замовляти завдання заздалегідь, щоб дати достатньо часу для додаткових коригувань та змін.",
    "question_18_4": "Які гарантії щодо конфіденційності моїх даних та спілкування з вами?",
    "description_18_4": "Ми пильно дотримуємося політики конфіденційності і гарантуємо абсолютну конфіденційність ваших особистих даних та інформації про ваше замовлення. Ніяка інформація не буде розголошена третім особам. Ваше спілкування з нами залишається цілком конфіденційним, і ми завжди готові відповісти на ваші запитання та вимоги щодо конфіденційності.",
    "question_19_1": "Яким чином працює ваш сервіс студентських робіт на замовлення?",
    "description_19_1": "Наш сервіс працює досить просто. Ви розміщуєте своє замовлення, вказуючи всі необхідні деталі та вимоги. Після цього, наші кваліфіковані автори розглядають ваше завдання і надсилають вам пропозиції. Ви можете обрати автора, який вам підходить, і працювати разом з ним протягом всього процесу написання вашого завдання.",
    "question_19_2": "Чому ви можете гарантувати, що моя робота буде оригінальною і не міститиме плагіату?",
    "description_19_2": "Ми пильно дотримуємося політики нульового плагіату. Кожна робота пишеться з нуля, враховуючи ваші вимоги та особисті структури. Після завершення роботи, ми використовуємо спеціалізовані програми для перевірки на плагіат, щоб гарантувати її унікальність.",
    "question_19_3": "Які гарантії ви надаєте щодо якості та строків виконання робіт?",
    "description_19_3": "Ми гарантуємо вам якість та дотримання строків. Наші автори мають великий досвід у написанні студентських робіт і дотримуються ваших вимог. Ми завжди намагаємося виконати замовлення в обрані строки, але рекомендуємо робити замовлення завчасно, щоб залишити додатковий час на правки та коригування.",
    "question_19_4": "Чи забезпечуєте ви конфіденційність моїх особистих даних і спілкування з вами?",
    "description_19_4": "Так, ваша конфіденційність - наш пріоритет. Ми зберігаємо всі ваші особисті дані в суворій конфіденційності і ніколи не розголошуємо їх третім особам. Ваше спілкування з нами також залишається цілком конфіденційним, і ми готові відповісти на всі ваші запитання та вимоги щодо збереження конфіденційності.",
    "question_20_1": "Чим полягає ваша послуга допомоги на онлайн іспитах та модулях?",
    "description_20_1": "Наша послуга надає фахову допомогу студентам під час онлайн іспитів та модулів. Ми можемо надати вам допомогу відповісти на питання, розв'язати завдання або навіть представити ваші відповіді, забезпечуючи конфіденційність та високу якість.",
    "question_20_2": "Як можу бути впевнений в тому, що ваша допомога не призведе до проблем або виявлення шахрайства?",
    "description_20_2": "Ми дотримуємося строгої політики етики та законності. Наша допомога спрямована на надання підтримки та навчання, а не на шахрайство. Ми рекомендуємо використовувати нашу допомогу як додатковий ресурс для навчання та розвитку ваших навичок.",
    "question_20_3": "Як швидко ви можете надати допомогу під час онлайн іспитів?",
    "description_20_3": "Наша команда готова надавати допомогу під час онлайн іспитів в режимі реального часу. Зазвичай, ми відповідаємо на запитання та надаємо допомогу миттєво або в терміни, вказані вами.",
    "question_20_4": "Чи гарантуєте ви конфіденційність моєї інформації та відсутність слідів вашої допомоги?",
    "description_20_4": "Так, ми гарантуємо повну конфіденційність вашої інформації та допомоги, яку ми надаємо. Ми не зберігаємо жодних даних про наших клієнтів або їх завдання, і не залишаємо жодних слідів на іспитових платформах чи модульних системах. Ваша конфіденційність - наш пріоритет.",
    "question_21_1": "Чим полягає ваша послуга допомоги на онлайн іспитах та модулях?",
    "description_21_1": "Наша послуга надає фахову допомогу студентам під час онлайн іспитів та модулів. Ми можемо надати вам допомогу відповісти на питання, розв'язати завдання або навіть представити ваші відповіді, забезпечуючи конфіденційність та високу якість.",
    "question_21_2": "Як можу бути впевнений в тому, що ваша допомога не призведе до проблем або виявлення шахрайства?",
    "description_21_2": "Ми дотримуємося строгої політики етики та законності. Наша допомога спрямована на надання підтримки та навчання, а не на шахрайство. Ми рекомендуємо використовувати нашу допомогу як додатковий ресурс для навчання та розвитку ваших навичок.",
    "question_21_3": "Як швидко ви можете надати допомогу під час онлайн іспитів?",
    "description_21_3": "Наша команда готова надавати допомогу під час онлайн іспитів в режимі реального часу. Зазвичай, ми відповідаємо на запитання та надаємо допомогу миттєво або в терміни, вказані вами.",
    "question_21_4": "Чи гарантуєте ви конфіденційність моєї інформації та відсутність слідів вашої допомоги?",
    "description_21_4": "Так, ми гарантуємо повну конфіденційність вашої інформації та допомоги, яку ми надаємо. Ми не зберігаємо жодних даних про наших клієнтів або їх завдання, і не залишаємо жодних слідів на іспитових платформах чи модульних системах. Ваша конфіденційність - наш пріоритет.",
    "question_22_1": "Чи надає ваш бізнес послуги копірайтингу для студентських робіт?",
    "description_22_1": "Так, ми пропонуємо послуги копірайтингу для студентських робіт, включаючи реферати, курсові роботи, дипломні роботи та інші види академічних завдань. Наші копірайтери готові створити текст, який відповідає вашим вимогам та стандартам якості.",
    "question_22_2": "Чому варто скористатися послугами копірайтингу для студентських робіт?",
    "description_22_2": "Копірайтинг допомагає студентам покращити якість та легкість читання їх робіт. Наші професійні копірайтери можуть покращити структуру, граматику та стиль вашого тексту, зробивши його більш чітким та зрозумілим.",
    "question_22_3": "Як ви гарантуєте оригінальність копірайтингу?",
    "description_22_3": "Наша команда дотримується політики нульового плагіату. Ми забезпечуємо, що кожний текст, створений нашими копірайтерами, є 100% оригінальним. Ми використовуємо антиплагіатні програми для перевірки кожного тексту перед відправленням клієнту.",
    "question_22_4": "Як довго зазвичай займає процес копірайтингу для студентських робіт?",
    "description_22_4": "Термін копірайтингу залежить від обсягу та складності завдання. Зазвичай, ми намагаємося виконати замовлення в рамках 3-7 днів. Проте, для більш складних завдань, зокрема для дипломних робіт, терміни можуть бути тривалішими. Ми завжди стараємося забезпечити зручні та реалістичні терміни для наших клієнтів."
  },
  "Services": {
    "services": "Послуги",
    "list_services": "Перелік послуг",
    "name_services": "Введіть назву послуги",
    "not-found":"нічого не знайдено"
  },
  "Routes": {
    "main_page": "Головна сторінка",
    "aboutUs": "Про нас",
    "services": "Послуги",
    "reviews": "Відгуки",
    "performer": "Стати виконавцем",
    "get_touch": "Зв'язатися",
    "contact_info": "Контактна інформація",
    "social_network": "Соціальні мережі",
    "academic_dictionary": "Академічний словник",
    "blog":"Блог"
  },
  "Performer": {
    "description": "Student Helper — це хороший спосіб збільшити свої доходи, працюйте вдома у зручний для Вас час.",
    "become_performer": "Стати виконавцем",
    "free_schedule": "Вільний графік",
    "regular_payments": "Регулярні виплати",
    "payment_guarantee": "Гарантія оплати",
    "reliability": "Надійність",
    "how_become": "Як стати",
    "executor": "виконавцем",
    "fill_form": "Заповніть форму на сайті.",
    "review_application": "Розгляд вашої заявки.",
    "waiting_feedback": "Зворотній зв'язок.",
    "you_team": "Ура! Ви в команді.",
    "provide_information": "Надайте інформацію ",
    "about_qualification": "про кваліфікацію",
    "tell_about_skills": "Розкажіть про ваші професійні навички і надайте контакти для того, щоб ",
    "we_contact_you": "ми могли з вами зв'язатися.",
    "first_and_last_name": "Ім'я та прізвище",
    "specialty": "Спеціальність",
    "performed_subjects": "Виконувані предмети",
    "add_performed_subjects": "Додати виконувані предмети",
    "performed_works": "Виконувані роботи",
    "add_performed_works": "Додати виконувані роботи",
    "number_phone": "Номер телефону",
    "apply": "Подати заявку",
    "add_teg": "Додайте тег",
    "not_found": "Не знайдено",
    "cansel": "Відмінити",
    "add": "Додати",
    "how_order": "Як замовити",
    "job": "роботу",
    "feedback_performer": "Зворотній зв'язок від виконавця.",
    "get_job": "Отримання роботи.",
    "work_check": "Перевірка роботи за 7 днів.",
    "connect_with_us": "Зв'яжіться з нами.",
    "add_tag": "Добавити тег"
  },
  "subjects": {
    "ElectronicCircuits": "Електронні схеми",
    "GeneralAndInorganicChemistry": "Загальна та неорганічна хімія",
    "PublicHealth": "громадське здоров'я",
    "LaborProtectionAndSafety": "Охорона Праці І Безпека",
    "management": "Менеджмент",
    "marketing": "Маркетинг",
    "restaurant_business": "Ресторанний бізнес",
    "tourism": "Туризм",
    "law": "Право",
    "education": "Педагогіка",
    "philology": "Філологія",
    "english": "Англійська",
    "computer_networks_and_systems": "Комп’ютерні мережі та системи",
    "databases": "Бази даних",
    "economics": "Економіка",
    "macroeconomics": "Макроекономіка",
    "microeconomics": "Мікроекономіка",
    "accounting_and_audit": "Бухгалтерський облік та аудит",
    "1C": "1С",
    "3D_max": "3D – max",
    "access": "Access",
    "android": "Android",
    "basic": "Basic",
    "BPWin": "BPWin",
    "c_c++": "C/C++",
    "coreldraw": "CorelDraw",
    "delphi": "Delphi",
    "electronics_workbench": "Electronics Workbench",
    "excel": "Excel",
    "fortran": "Fortran",
    "html": "HTML",
    "java": "Java",
    "javaScript": "JavaScript",
    "linux": "Linux",
    "MathCad": "MathCad",
    "matlab": "MATLAB",
    "mysql": "MySQL",
    "pascal": "Pascal",
    "perl": "Perl",
    "photoshop": "Photoshop",
    "php": "PHP",
    "prolog": "Prolog",
    "python": "Python",
    "spss": "SPSS",
    "visual_basic": "Visual Basic",
    "visual_cPlusPlus": "Visual C++",
    "web_development": "Web Development",
    "aviation_industry": "Авіаційна промисловість",
    "automation": "Автоматика",
    "automotive_industry": "Автомобільна промисловість",
    "agronomy": "Агрономія",
    "agrophysics": "Агрофізика",
    "agrochemistry": "Агрохімія",
    "administrative_law": "Адміністративне право",
    "acoustics": "Акустика",
    "algebra": "Алгебра",
    "analysis_of_economic_activity": "Аналіз господарської діяльності",
    "text_analysis": "Аналіз тексту",
    "analysis_of_financial_economic_activity": "Аналіз фінансово-господарської діяльності",
    "analytical_chemistry": "Аналітична хімія",
    "anatomy": "Анатомія",
    "antennas_and_microwave_devices": "Антени та пристрої НВЧ",
    "crisis_management": "Антикризове управління",
    "ancient_philosophy": "Антична філософія",
    "arabic": "Арабська",
    "arbitration_process": "Арбітражний процес",
    "archeology": "Археологія",
    "architecture": "Архітектура",
    "assemblers": "Асемблер",
    "astronomy": "Астрономія",
    "astrology": "Астрологія",
    "astrophysics": "Астрофізика",
    "public_relations": "Зв’язки з громадськістю",
    "foreign_trade": "ЗЕД  - зовнішньоекономічна діяльність",
    "land_law": "Земельне право",
    "land_cadastres": "Земельні кадастри",
    "zoology": "Зоологія",
    "animal_husbandry": "Зоотехніка",
    "hebrew": "Іврит",
    "immunology": "Імунологія",
    "investments": "Інвестиції",
    "investment_management": "Інвестиційний менеджмент",
    "engineering_psychology": "Інженерна психологія",
    "innovation_management": "Інноваційний менеджмент",
    "tool_industry": "Інструментальна промисловість",
    "internet_marketing": "Інтернет маркетинг",
    "informatics": "Інформатика",
    "information_security": "Інформаційна безпека",
    "information_systems": "Інформаційні системи",
    "information_systems_in_economics": "Інформаційні системи в економіці",
    "information_technologies": "Інформаційні технології",
    "spanish": "Іспанська",
    "history": "Історія",
    "historical_geography": "Історична географія",
    "architectural_history": "Історія архітектури",
    "ballet_history": "Історія балету",
    "history_of_state_and_law": "Історія держави та права",
    "history_of_economic_thought": "Історія економічної думки",
    "history_of_journalism": "Історія журналістики",
    "history_of_foreign_art": "Історія зарубіжного мистецтва",
    "history_of_developing_countries": "Історія країн, що розвиваються",
    "history_of_culture": "Історія культури",
    "history_of_wme": "Історія МЕВ",
    "history_of_art": "Історія мистецтв",
    "history_of_pedagogy": "Історія педагогіки",
    "history_of_political_sciences": "Історія політичних вчень",
    "history_of_advertising": "Історія реклами",
    "history_of_religion": "Історія релігії",
    "history_of_middle_ages": "Історія середніх віків",
    "history_of_ukraine": "Історія України",
    "italian": "Італійська",
    "kazakh": "Казахська",
    "quantum_mechanics": "Квантова механіка",
    "quantum_physics": "Квантова фізика",
    "chinese": "Китайська",
    "film_and_television": "Кіно та телебачення",
    "classical_mechanics": "Класична механіка",
    "clinical_psychology": "Клінічна психологія",
    "cognitive_psychology": "Когнітивна психологія",
    "colloid_chemistry": "Колоїдна хімія",
    "commerce": "Комерція",
    "computer_graphics": "Комп’ютерна графіка",
    "constitutional_law": "Конституційне право",
    "conflictology": "Конфліктологія",
    "corporate_law": "Короративне право",
    "local_history": "Краєзнавство",
    "autocad_drawing": "Креслення в AutoCad",
    "drawing_SolidWorks": "Креслення в SolidWorks",
    "drawing_COMPAS": "Креслення в КОМПАС",
    "criminalistics": "Криміналістика",
    "criminal_law": "Кримінальне право",
    "criminology": "Кримінологія",
    "cryptography": "Криптографія",
    "cultural_and_recreational_activities": "Культурно-відпочинкова діяльність",
    "cultural_studies": "Культурологія",
    "landscape_design": "Ландшафтний дизайн",
    "latin": "Латинська",
    "light_industry": "Легка промисловість",
    "lexicology": "Лексикологія",
    "linguistics": "Лінгвістика",
    "linguistic_text": "Лінгвістика тексту",
    "linear_algebra": "Лінійна алгебра",
    "linear_programming": "Лінійне програмування",
    "forestry": "Лісове господарство",
    "literary_studies": "Літературознавство",
    "logic": "Логіка",
    "logistics": "Логістика",
    "speech_therapy": "Логопедія",
    "procurement_marketing": "Маркетинг закупівель",
    "sales_marketing": "Маркетинг продажу",
    "surveying": "Маркшейдерська справа",
    "mass_media": "Мас-медіа",
    "mathematical_logic": "Математична логіка",
    "mathematical_statistics": "Математична статистика",
    "mathematical_physics": "Математична фізика",
    "mathematical_chemistry": "Математична хімія",
    "mathematical_modeling": "Математичне моделювання",
    "mathematical_analysis": "Математичний аналіз",
    "mathematical_methods": "Математичні методи",
    "mathematical_methods_in_economics": "Математичні методи в економіці",
    "mathematical_methods_in_psychology": "Математичні методи в психології",
    "mathematical_methods_in_sociology": "Математичні методи в соціології",
    "mathematical_models_in_economics": "Математичні моделі в економіці",
    "mathematical_models_in_sociology": "Математичні моделі в соціології",
    "materials_science": "Матеріалознавство",
    "matpro": "Матпро",
    "WME": "МЕВ",
    "medical_psychology": "Медичне психологія",
    "organization_management": "Менеджмент організації",
    "management_of_social_and_cultural_sphere": "Менеджмент соціально-культурної сфери",
    "metal_processing": "Металообробка",
    "metallurgy_of_nonferrous_metals": "Металургія кольорових металів",
    "metaphysics_ontology": "Метафізика (онтологія)",
    "teaching_methodology": "Методика викладання",
    "metrology": "Метрологія",
    "construction_mechanization": "Механізація будівництва",
    "mechanics": "Механіка",
    "solid_medium_mechanics": "Механіка суцільних середовищ",
    "arts_and_culture": "Мистецтва та культура",
    "art_history": "Мистецтвознавство",
    "customs_affairs": "Митна справа",
    "customs_law": "Митне право",
    "international_economics": "Міжнародна економіка",
    "international_law": "Міжнародне право",
    "international_marketing": "Міжнародний маркетинг",
    "international_relations": "Міжнародні відносини",
    "microbiology": "Мікробіологія",
    "Microelectronics": "Мікроелектроніка",
    "Music": "Музика",
    "MunicipalLaw": "Муніципальне право",
    "MunicipalManagement": "Муніципальне управління",
    "DescriptiveGeometry": "Нарисна геометрія",
    "FolkArt": "Народне мистецтво",
    "OilAndGasEngineering": "Нафтогазове машинобудування",
    "CelestialMechanics": "Небесна механіка",
    "Neuropsychology": "Нейропсихологія",
    "NonlinearDynamics": "Нелінійна динаміка",
    "InorganicChemistry": "Неогранічна хімія",
    "German": "Німецька",
    "LightIndustryEquipment": "Обладнання легкої промисловості",
    "FoodIndustryEquipment": "Обладнання харчової промисловості",
    "AgriculturalAccounting": "Облік в АПК",
    "BankingAccounting": "Облік в банківській сфері",
    "ConstructionAccounting": "Облік в будівництві",
    "IndustrialAccounting": "Облік в промисловості",
    "ServiceIndustryAccounting": "Облік в сфері обслуговування",
    "RetailAccounting": "Облік в торгівлі",
    "Machining": "Обробне виробництво",
    "ComputationalMechanics": "Обчислювальна механіка",
    "ComputationalMathematics": "Обчислювальна математика",
    "Police": "ОВС – Органи внутрішніх справ",
    "ObjectOrientedProgramming": "ООП",
    "StrengthOfMaterials": "Опір матеріалів",
    "Optics": "Оптика",
    "OrganizationOfProductionAndLabor": "Організація виробництва та праці",
    "PublicCateringOrganization": "Організація громадського харчування",
    "ComputerOrganization": "Організація ЕВМ",
    "OrganicChemistry": "Органічна хімія",
    "Orthopedics": "Ортопедія",
    "FundamentalsOfProgramming": "Основи програмування",
    "WeldingAndMetalCutting": "Основи теорії зварювання та різання металів",
    "OTL": "ОТЛ",
    "EnvironmentalProtection": "Охорона довкілля",
    "OccupationalSafetyAndHealth": "Охорона праці та техніка безпеки",
    "LandValuation": "Оцінка вартості землі",
    "RealEstateValuation": "Оцінка вартості нерухомості",
    "Paleontology": "Палеонтологія",
    "Pathology": "Патологія",
    "Patopsychology": "Патопсихологія",
    "PedagogicalInnovation": "Педагогічна інноватика",
    "PedagogicalPsychology": "Педагогічна психологія",
    "Hairdressing": "Перукарська справа",
    "Entrepreneurship": "Підприємництво",
    "PlanningAndForecasting": "Планування та прогнозування",
    "Taxes": "Податки",
    "TaxLaw": "Податкове право",
    "PoliticalGeography": "Політична географія",
    "PoliticalCulture": "Політична культура",
    "ConstitutionalLaw": "Політичне право",
    "PoliticalInstitutions": "Політичні інститути",
    "PoliticalScience": "Політологія",
    "Polish": "Польська",
    "ComparativePedagogy": "Порівняльна педагогіка",
    "ComparativePsychology": "Порівняльна психологія",
    "Portuguese": "Португальська",
    "IntellectualPropertyLaw": "Право інтелектуальної власності",
    "SocialSecurityLaw": "Право соціального забезпечення",
    "LegalStatistics": "Правова статистика",
    "PracticalHydraulics": "Практична гідравліка",
    "AppliedLinguistics": "Прикладна лінгвістика",
    "AppliedMathematics": "Прикладна математика",
    "AppliedMechanics": "Прикладна механіка",
    "Instrumentation": "Приладобудування",
    "NaturalScience": "Природознавство",
    "ProfessionalEthics": "Професійна етика",
    "Psychoanalysis": "Психоаналіз",
    "Psychodiagnostics": "Психодіагностика",
    "Psycholinguistics": "Психолінгвістика",
    "Psychology": "Психологія",
    "HealthPsychology": "Психологія здоров’я",
    "WorkPsychology": "Психологія праці",
    "PersonalityPsychology": "Психологія особистості",
    "PerceptionPsychology": "Психологія сприйняття",
    "Psychopathology": "Психопатологія",
    "Psychosomatics": "Психосоматика",
    "Psychotherapy": "Психотерапія",
    "Psychophysiology": "Психофізіологія",
    "AdvertisingAndPR": "Реклама та PR",
    "ReligiousStudies": "Релігієзнавство",
    "RomanLaw": "Римське право",
    "SecuritiesMarket": "Ринок цінних паперів",
    "Rhetoric": "Риторика",
    "WorldHistory": "Світова історія",
    "WorldArtCulture": "Світова художня культура",
    "Nursing": "Сестринська справа",
    "Agriculture": "Сільське господарство",
    "FamilyLaw": "Сімейне право",
    "WarehouseLogistics": "Складська логістика",
    "SocialLogistics": "Соціальна логістика",
    "SocialAnthropology": "Соціальна антропологія",
    "SocialPedagogy": "Соціальна педагогіка",
    "SocialPsychology": "Соціальна психологія",
    "SocialWork": "Соціальна робота",
    "SocialStatistics": "Соціальна статистика",
    "SocioCulturalActivities": "Соціально – культурна діяльність",
    "Sociolinguistics": "Соціолінгвістика",
    "Sociology": "Соціологія",
    "MediaSociology": "Соціологія ЗМІ",
    "KnowledgeSociology": "Соціологія знань",
    "CommunicationSociology": "Соціологія комунікацій",
    "CulturalSociology": "Соціологія культури",
    "StatisticsAndProbabilityTheory": "Статистика та теорія ймовірності",
    "StaticMechanics": "Статична механіка",
    "Stylistics": "Стилістика",
    "StrategicMarketing": "Стратегічний маркетинг",
    "StrategicManagement": "Стратегічний менеджмент",
    "Insurance": "Страхування",
    "ForensicAccounting": "Судова бухгалтерія",
    "ForensicExamination": "Судова експертиза",
    "DiagramsAndDrawingsInVisio": "Схеми та креслення в Visio",
    "CircuitDesign": "Схемотехніка",
    "TAU": "ТАУ",
    "Theatre": "Театр",
    "Telecommunications": "Телекомунікації",
    "TheoreticalMechanics": "Теоретична механіка",
    "AlgorithmTheory": "Теорія алгоритмів",
    "ProbabilityTheoryAndMathematicalStatistics": "Теорія ймовірності та мат.статистика",
    "OscillationTheory": "Теорія коливань",
    "TEС": "ТЕЦ",
    "CommodityScience": "Товарознавство",
    "TOE": "ТОЕ",
    "Topography": "Топографія",
    "Topology": "Топологія",
    "Transport": "Транспорт",
    "EmploymentLaw": "Трудове право",
    "UkrainianLanguage": "Українська мова",
    "UkrainianLiterature": "Українська література",
    "PersonnelManagement": "Управління персоналом",
    "RiskManagement": "Управління ризиками",
    "QualityManagement": "Управління якістю",
    "Physics": "Фізика",
    "Philosophy": "Філософія",
    "Physiology": "Фізіологія",
    "PhilosophyOfLaw": "Філософія права",
    "Finance": "Фінанси",
    "FinancialMathematics": "Фінансова математика",
    "FinancialLaw": "Фінансове право",
    "FinancialManagement": "Фінансовий менеджмент",
    "Finnish": "Фінська",
    "Folklore": "Фольклор",
    "French": "Французька",
    "FunctionalAnalysis": "Функціональний аналіз",
    "CivilLaw": "Цивільне право",
    "NumericalMethods": "Чисельні методи",
    "OptimizationMethods": "Методи оптимізації",
    "SchoolMathematics": "Шкільна математика",
    "LegalPsychology": "Юридична психологія",
    "Jurisprudence": "Юриспруденція",
    "Coursework": "Курсова робота",
    "Thesis": "Дипломна робота",
    "MasterThesis": "Магістерська робота",
    "Abstract": "Автореферат",
    "Annotation": "Анотація",
    "BusinessPlan": "Бізнес - план",
    "AnswersToQuestions": "Відповіді на білети",
    "Dissertation": "Дисертація",
    "Homework": "Домашня робота",
    "OnlineExamHelp": "Допомога на онлайн іспиті/модулі",
    "Essay": "Есе",
    "Problem": "Задача",
    "EssayAbstract": "Реферат",
    "InternshipReport": "Звіт з практики",
    "CaseStudy": "Кейс",
    "ControlWork": "Контрольна робота",
    "Copywriting": "Копірайтинг",
    "Drawing": "Креслення",
    "LabReport": "Лабораторна робота",
    "Monograph": "Монографія",
    "MotivationLetter": "Мотиваційний лист",
    "IncreaseUniqueness": "Підвищення унікальності",
    "Translation": "Переклад",
    "Presentation": "Презентація",
    "Plan": "План",
    "Review": "Рецензія",
    "Article": "Стаття",
    "CreativeWork": "Творча робота",
    "Theses": "Тези",
    "Tests": "Тести",
    "PracticeDiary": "Щоденник з практики"
  },
  "academicDictionary": {
    "mainTitle1": "Курсова робота",
    "title1": "Що таке курсова робота?",
    "text1": "Курсова робота (Курсовий проєкт) — вид самостійної навчально-наукової роботи з елементами дослідження, що виконується студентами закладів вищої або спеціальних закладів середньої освіти протягом семестру з метою закріплення, поглиблення й узагальнення знань, здобутих за час навчання, та їхнього застосування до комплексного вирішення конкретного фахового завдання.",
    "title2": "Курсова робота з Історії держави і права зарубіжних країн на замовлення",
    "text2": "Ви можете в нас купити високоякісну курсову роботу з історії держави і права зарубіжних країн, яка відповідає всім вимогам навчального закладу. Наші професійні автори з глибоким розумінням предметної області виготовлять для вас унікальну та детально пророблену роботу, враховуючи актуальні події та ключові аспекти історії правового розвитку країн світу.",
    "title3": "Курсова робота з Історії держави і права України на замовлення",
    "text3": "Ви можете в нас купити високоякісну курсову роботу з історії держави і права України, яка буде відповідати всім стандартам і вимогам вашого навчального закладу. Наші досвідчені автори з спеціалізацією в історії та правознавстві України забезпечать створення змістовної, детально проробленої та науково обґрунтованої роботи.",
    "title4": "Курсова робота з Теорії та філософії права на замовлення",
    "text4": "Ви можете в нас купити високоякісну курсову роботу з теорії та філософії права, яка відповідає всім вимогам вашого навчального закладу. Наші кваліфіковані автори, що мають глибоке розуміння теоретичних та філософських аспектів правової науки, створять для вас інтелектуально насичену та науково обґрунтовану роботу.",
    "title5": "Курсова робота з Конституційного права України на замовлення",
    "text5": "Ви можете в нас купити високоякісну курсову роботу з Конституційного права України, яка відповідає найвищим стандартам вашого навчального закладу. Наші досвідчені автори, з спеціалізацією в галузі конституційного права, гарантують створення завдання, що відзначатиметься глибоким розумінням основних принципів та інститутів конституційного ладу України.",
    "title6": "Курсова робота з Судових і правоохоронних органів України на замовлення",
    "text6": "Ви можете в нас купити високоякісну курсову роботу з судових і правоохоронних органів України, яка відповідає всім вимогам та стандартам вашого навчального закладу. Наші кваліфіковані автори з глибоким розумінням структури та функціонування судово-правоохоронних систем України забезпечать створення докладно проробленої та науково обґрунтованої роботи.",
    "title7": "Курсова робота з Міжнародних стандартів захисту прав людини на замовлення",
    "text7": "Самоочевидно, що Ви можете купити курсову роботу з міжнародних стандартів захисту прав людини від нас. Наші компетентні автори із спеціалізацією в даній галузі забезпечать створення роботи, яка детально висвітлить ключові аспекти міжнародних стандартів та їхнє впливове значення на захист прав людини в різних частинах світу.",
    "title8": "Курсова робота з Римського права на замовлення",
    "text8": "Ви можете купити від нас курсову роботу з Римського права. Наші кваліфіковані автори, які спеціалізуються в цій галузі, створять для вас докладну та науково обґрунтовану роботу.",
    "title9": "Курсова робота з Адміністративного права України на замовлення",
    "text9": "Ви маєте можливість купити у нас курсову роботу з Адміністративного права України. Наші компетентні автори, які володіють глибоким розумінням адміністративного законодавства України, гарантують створення роботи, що відповідає всім необхідним вимогам та стандартам вашого навчального закладу.",
    "title10": "Курсова робота з Цивільного права України на замовлення",
    "text10": "Ви можете купити курсову роботу з Цивільного права України від наших кваліфікованих авторів. Ми гарантуємо створення роботи, яка відповідає всім актуальним вимогам та стандартам навчального закладу. Наші спеціалісти з цивільного права ретельно дослідять тему, висвітлять ключові аспекти та забезпечать науково обґрунтовану та детальну роботу з урахуванням останніх змін в законодавстві.",
    "title11": "Курсова робота з Кримінального права України на замовлення",
    "text11": "Ви маєте можливість купити курсову роботу з Кримінального права України від наших кваліфікованих авторів. Ми забезпечимо створення роботи, що відповідає всім вимогам та стандартам вашого навчального закладу. Наші спеціалісти із кримінального права вивчать тему докладно, розглянуть актуальні аспекти та забезпечать науково обґрунтовану та детальну роботу з урахуванням останніх змін у законодавстві.",
    "title12": "Курсова робота з Трудового права України на замовлення",
    "text12": "Ви маєте можливість купити курсову роботу з Трудового права України від наших кваліфікованих авторів. Наші експерти, які спеціалізуються в галузі трудового права, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу. Ми детально розглянемо тему, висвітлимо ключові аспекти трудового законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title13": "Курсова робота з Фінансового права України на замовлення",
    "text13": "Ви маєте можливість купити курсову роботу з Фінансового права України від наших кваліфікованих авторів. Наші експерти, які спеціалізуються в галузі фінансового права, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу. Ми детально розглянемо тему, висвітлимо ключові аспекти фінансового законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title14": "Курсова робота з Інтелектуальної власності на замовлення",
    "text14": "Ви маєте можливість купити курсову роботу з Інтелектуальної власності від наших кваліфікованих авторів. Наші експерти, які спеціалізуються в галузі інтелектуальної власності, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу. Ми детально розглянемо тему, висвітлимо ключові аспекти правового регулювання інтелектуальної власності та представимо науково обґрунтовану та інформативну роботу.",
    "title15": "Курсова робота з Цивільного права України на замовлення",
    "text15": "Ви маєте можливість купити курсову роботу з Цивільного права України від наших кваліфікованих авторів. Наші експерти, які мають глибокі знання у цій галузі, гарантують створення роботи, що відповідає найвищим стандартам вашого навчального закладу. Ми ретельно розглянемо обрану тему, докладно освітимо ключові аспекти цивільного законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title16": "Курсова робота з Кримінально-процесуального права України на замовлення",
    "text16": "Вам відкривається можливість купити курсову роботу з Кримінально-процесуального права України від наших кваліфікованих авторів. Наші експерти, що мають значний досвід у цій області, забезпечують створення роботи, що відповідає високим стандартам вашого навчального закладу. Ми ретельно розглянемо обрану тему, докладно освітимо ключові аспекти кримінально-процесуального законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title17": "Курсова робота з Міжнародного приватного права на замовлення",
    "text17": "Ви маєте можливість купити курсову роботу з Міжнародного приватного права від наших кваліфікованих авторів. Наші експерти, що мають спеціалізацію у цій галузі, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу. Ми детально розглянемо тему, висвітлимо ключові аспекти міжнародного приватного права та представимо науково обґрунтовану та інформативну роботу.",
    "title18": "Курсова робота з Муніципального права України на замовлення",
    "text18": "Вам надається можливість купити курсову роботу з Муніципального права України від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у цій галузі, забезпечують створення роботи, яка відповідає найвищим стандартам вашого навчального закладу. Ми ретельно розглянемо обрану тему, докладно освітимо ключові аспекти муніципального права та представимо науково обґрунтовану та інформативну роботу.",
    "title19": "Курсова робота з Адміністративного процесуального права України на замовлення",
    "text19": "Ви маєте можливість купити курсову роботу з Адміністративного процесуального права України від наших кваліфікованих авторів. Наші експерти, що володіють глибоким розумінням цієї галузі, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу. Ми ретельно розглянемо обрану тему, докладно освітимо ключові аспекти адміністративно-процесуального законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title20": "Курсова робота з Екологічного права України на замовлення",
    "text20": "Ви маєте можливість купити курсову роботу з Екологічного права України від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у цій галузі, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу. Ми ретельно розглянемо тему, докладно освітимо ключові аспекти екологічного законодавства та представимо науково обґрунтовану та інформативну роботу.",
    "title21": "Курсова робота з Криміналістики на замовлення",
    "text21": "Можливість купити курсову роботу з Криміналістики від наших кваліфікованих авторів. Експерти, з спеціалізацією у кримінальній справедливості, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title22": "Курсова робота з Цивільного процесуального права України на замовлення",
    "text22": "Можливість купити курсову роботу з Цивільного процесуального права України від наших кваліфікованих авторів. Експерти, з глибоким розумінням цивільного процесу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title23": "Курсова робота з Корпоративного права України на замовлення",
    "text23": "Можливість купити курсову роботу з Корпоративного права України від наших кваліфікованих авторів. Наші експерти, які мають глибоке розуміння корпоративного законодавства, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title24": "Курсова робота з Міжнародного публічного права на замовлення",
    "text24": "Можливість купити курсову роботу з Міжнародного публічного права від наших кваліфікованих авторів. Наші експерти, що мають спеціалізацію в міжнародному праві, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу.",
    "title25": "Курсова робота з Міжнародної інформації на замовлення",
    "text25": "Можливість купити курсову роботу з Міжнародної інформації від наших кваліфікованих авторів. Наші експерти, які спеціалізуються в галузі міжнародних стосунків, гарантують створення роботи, яка відповідає вимогам та стандартам вашого навчального закладу.",
    "title26": "Курсова робота з Міжнародних відносин на замовлення",
    "text26": "Можливість купити курсову роботу з Міжнародних відносин від наших кваліфікованих авторів. Наші експерти, що мають глибоке розуміння міжнародної політики, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title27": "Курсова робота з Країнознавства на замовлення",
    "text27": "Можливість купити курсову роботу з Країнознавства від наших кваліфікованих авторів. Наші експерти, що мають широкі знання в галузі культурології та географії, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title28": "Курсова робота з Дипломатичної історії України на замовлення",
    "text28": "Можливість купити курсову роботу з Дипломатичної історії України від наших кваліфікованих авторів. Наші експерти, які мають глибоке розуміння дипломатичних відносин, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title29": "Курсова робота з Іноземної мови на замовлення",
    "text29": "Можливість купити курсову роботу з Іноземної мови від наших кваліфікованих авторів. Наші експерти, що мають високий рівень мовленнєвої компетентності, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title30": "Курсова робота з Дипломатичної і консульської служби на замовлення",
    "text30": "Можливість купити курсову роботу з Дипломатичної і консульської служби від наших кваліфікованих авторів. Наші експерти, що мають розглядати тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title31": "Курсова робота з Інформаційно-аналітичної діяльності у міжнародних відносинах на замовлення",
    "text31": "Можливість купити курсову роботу з Інформаційно-аналітичної діяльності у міжнародних відносинах від наших кваліфікованих авторів. Наші експерти, що спеціалізуються в цій області, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title32": "Курсова робота з Міжнародних відносин і світової політики на замовлення",
    "text32": "Можливість купити курсову роботу з Міжнародних відносин і світової політики від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання в цій галузі, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title33": "Курсова робота з Сучасних соціально-економічних і політичних процесів в Україні на замовлення",
    "text33": "Можливість купити курсову роботу з Сучасних соціально-економічних і політичних процесів в Україні від наших кваліфікованих авторів. Наші експерти, що вивчають цю тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title34": "Курсова робота з Трансформаційних процесів та демократичного розвитку на замовлення",
    "text34": "Можливість купити курсову роботу з Трансформаційних процесів та демократичного розвитку від наших кваліфікованих авторів. Наші експерти, що вивчають цю тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title35": "Курсова робота з Теорії і практики комунікацій на замовлення",
    "text35": "Можливість купити курсову роботу з Теорії і практики комунікацій від наших кваліфікованих авторів. Наші експерти, що мають досвід у сфері комунікацій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title36": "Курсова робота з Теорії міжнародних відносин на замовлення",
    "text36": "Можливість купити курсову роботу з Теорії міжнародних відносин від наших кваліфікованих авторів. Наші експерти, які мають глибоке розуміння теоретичних аспектів міжнародних відносин, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title37": "Курсова робота з Інтеграції України в європейський освітній простір на замовлення",
    "text37": "Можливість купити курсову роботу з Інтеграції України в європейський освітній простір від наших кваліфікованих авторів. Наші експерти, що мають знання у галузі європейської освіти, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title38": "Курсова робота із Зовнішньої політики України на замовлення",
    "text38": "Можливість купити курсову роботу із Зовнішньої політики України від наших кваліфікованих авторів. Наші експерти, що спеціалізуються в області міжнародних відносин, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title39": "Курсова робота з Конфліктології і теорії переговорів на замовлення",
    "text39": "Можливість купити курсову роботу з Конфліктології і теорії переговорів від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання в галузі врегулювання конфліктів, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title40": "Курсова робота з Дипломатичної історії України на замовлення",
    "text40": "Можливість купити курсову роботу з Дипломатичної історії України від наших кваліфікованих авторів. Наші експерти, які вивчають цю тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title41": "Курсова робота з Прикладної інформатики на замовлення",
    "text41": "Можливість купити курсову роботу з Прикладної інформатики від наших кваліфікованих авторів. Наші експерти, що володіють навичками в сфері інформаційних технологій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title42": "Курсова робота з Геополітики на замовлення",
    "text42": "Можливість купити курсову роботу з Геополітики від наших кваліфікованих авторів. Наші експерти, які вивчають глобальні політичні процеси, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title43": "Курсова робота з Міжетнічних відносин та міграційних процесів на замовлення",
    "text43": "Можливість купити курсову роботу з Міжетнічних відносин та міграційних процесів від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання в галузі міжнаціональних відносин та міграцій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title44": "Курсова робота з Міжнародних організацій на замовлення",
    "text44": "Можливість купити курсову роботу з Міжнародних організацій від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання про роботу міжнародних організацій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title45": "Курсова робота з Європейський Союз: структура, функції, механізми на замовлення",
    "text45": "Можливість купити курсову роботу з Європейського Союзу від наших кваліфікованих авторів. Наші експерти, що мають високий рівень знань щодо структури та діяльності ЄС, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title46": "Курсова робота із Комп’ютерної обробки даних на замовлення",
    "text46": "Можливість купити курсову роботу із Комп’ютерної обробки даних від наших кваліфікованих авторів. Наші експерти, що володіють навичками комп'ютерної обробки даних, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title47": "Курсова робота з Аналізу сучасних міжнародних процесів на замовлення",
    "text47": "Можливість купити курсову роботу з Аналізу сучасних міжнародних процесів від наших кваліфікованих авторів. Наші експерти, що мають глибоке розуміння міжнародних подій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title48": "Курсова робота з Електронної комерції на замовлення",
    "text48": "Можливість купити курсову роботу з Електронної комерції від наших кваліфікованих авторів. Наші експерти, що вивчають цю тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title49": "Курсова робота з Європейський Союз у міжнародних відносинах на замовлення",
    "text49": "Можливість купити курсову роботу з Європейського Союзу у міжнародних відносинах від наших кваліфікованих авторів. Наші експерти, що вивчають взаємодію ЄС з іншими країнами, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title50": "Курсова робота із Зовнішньої політики країн Європи на замовлення",
    "text50": "Можливість купити курсову роботу із Зовнішньої політики країн Європи від наших кваліфікованих авторів. Наші експерти, що мають широкі знання про зовнішньополітичні стратегії країн Європи, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title51": "Курсова робота із Зовнішньої політики країн Західної Європи на замовлення",
    "text51": "Можливість купити курсову роботу із Зовнішньої політики країн Західної Європи від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання про зовнішньополітичні стратегії країн Західної Європи, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title52": "Курсова робота із системного аналізу",
    "text52": "Наш сервіс пропонує можливість придбання курсової роботи з системного аналізу. Ви отримаєте детальний та професійно написаний матеріал, що включає в себе аналіз системних процесів, методи та інструменти системного аналізу, а також приклади практичного застосування. Замовивши курсову роботу у нас, ви отримаєте високоякісний продукт, який відповідає всім вимогам і стандартам системного аналізу. Звертайтеся до нас для отримання допомоги в вашому навчанні!",
    "title53": "Курсова робота з Транскордонного співробітництва в Європі на замовлення",
    "text53": "Можливість купити курсову роботу з Транскордонного співробітництва в Європі від наших кваліфікованих авторів. Наші експерти, що мають знання в області транскордонних відносин в Європі, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title54": "Курсова робота з Інституційної системи ЄС на замовлення",
    "text54": "Можливість купити курсову роботу з Інституційної системи ЄС від наших кваліфікованих авторів. Наші експерти, що вивчають структуру та функції інститутів Європейського Союзу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title55": "Курсова робота із Спільних політик ЄС на замовлення",
    "text55": "Можливість купити курсову роботу із Спільних політик ЄС від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання про спільні політики Європейського Союзу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title56": "Курсова робота з Дипломатичної історії України на замовлення",
    "text56": "Можливість купити курсову роботу з Дипломатичної історії України від наших кваліфікованих авторів. Наші експерти, що вивчають цю тему, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title57": "Курсова робота з Програмування на замовлення",
    "text57": "Можливість купити курсову роботу з Програмування від наших кваліфікованих авторів. Наші експерти, що володіють різними мовами програмування та мають досвід у розробці програмного забезпечення, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title58": "Курсова робота з Програмування C++ на замовлення",
    "text58": "Можливість купити курсову роботу з Програмування на мові C++ від наших кваліфікованих авторів. Наші експерти, які володіють мовою програмування C++, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title59": "Курсова робота з Програмування C# на замовлення",
    "text59": "Можливість купити курсову роботу з Програмування на мові C# від наших кваліфікованих авторів. Наші експерти, що володіють мовою програмування C#, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title60": "Курсова робота з Програмування PHP на замовлення",
    "text60": "Можливість купити курсову роботу з Програмування на мові PHP від наших кваліфікованих авторів. Наші експерти, що володіють мовою програмування PHP, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title61": "Курсова робота з Бази Даних на замовлення",
    "text61": "Можливість купити курсову роботу з Баз Даних від наших кваліфікованих авторів. Наші експерти, що мають досвід у розробці та управлінні базами даних, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title62": "Курсова робота з Програмування MySQL на замовлення",
    "text62": "Можливість купити курсову роботу з Програмування на мові MySQL від наших кваліфікованих авторів. Наші експерти, що володіють мовою програмування MySQL, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title63": "Курсова робота з Програмування Java на замовлення",
    "text63": "Можливість купити курсову роботу з Програмування на мові Java від наших кваліфікованих авторів. Наші експерти, що володіють мовою програмування Java, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title64": "Курсова робота з Програмування JavaScript на замовлення",
    "text64": "Можливість купити курсову роботу з Програмування на мові JavaScript від наших кваліфікованих авторів. Наші експерти, що володіють мовою програмування JavaScript, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title65": "Курсова робота з Інформатики на замовлення",
    "text65": "Можливість купити курсову роботу з Інформатики від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі інформатики, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title66": "Курсова робота з Географії на замовлення",
    "text66": "Можливість купити курсову роботу з Географії від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі географії, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title67": "Курсова робота з Екології на замовлення",
    "text67": "Можливість купити курсову роботу з Екології від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі екології, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title68": "Курсова робота з Природничних наук на замовлення",
    "text68": "Можливість купити курсову роботу з Природничних наук від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі природничих наук, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title69": "Курсова робота з механіки",
    "text69": "Наш сервіс пропонує можливість придбання курсової роботи з механіки. Ви отримаєте глибокий аналіз основних принципів та теорій механіки, включаючи кінематику, динаміку та статику. Наша робота буде містити ретельно розглянуті розділи, приклади застосування та висновки з отриманих результатів. Замовивши курсову роботу у нас, ви отримаєте науковий матеріал, який відповідає вимогам вашого навчального закладу та глибоко розкриває тему механіки. Звертайтеся до нас для отримання кваліфікованої допомоги в написанні вашої курсової роботи.",
    "title70": "Курсова робота з Харчових технонологій на замовлення",
    "text70": "Можливість купити курсову роботу з Харчових технологій від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі харчових технологій, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title71": "Курсова робота з Туризму на замовлення",
    "text71": "Можливість купити курсову роботу з Туризму від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі туризму, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title72": "Курсова робота з Готельно - ресторанної справи на замовлення",
    "text72": "Можливість купити курсову роботу з Готельно-ресторанної справи від наших кваліфікованих авторів. Наші експерти, що мають досвід у сфері готельно-ресторанного бізнесу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title73": "Курсова робота з Економіки на замовлення",
    "text73": "Можливість купити курсову роботу з Економіки від наших кваліфікованих авторів. Наші експерти, що володіють глибокими знаннями у галузі економіки, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title74": "Курсова робота з Міжнародної економіки на замовлення",
    "text74": "Можливість купити курсову роботу з Міжнародної економіки від наших кваліфікованих авторів. Наші експерти, що вивчають взаємодію країн у сфері економіки, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title75": "Курсова робота з Бізнес - економіки на замовлення",
    "text75": "Можливість купити курсову роботу з Бізнес-економіки від наших кваліфікованих авторів. Наші експерти, що мають досвід у сфері бізнесу та економіки, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title76": "Курсова робота з Економічної кібернетики на замовлення",
    "text76": "Можливість купити курсову роботу з Економічної кібернетики від наших кваліфікованих авторів. Наші експерти, що вивчають використання кібернетичних методів у галузі економіки, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title77": "Курсова робота з Економічної аналітики та бізнес статистики на замовлення",
    "text77": "Можливість купити курсову роботу з Економічної аналітики та бізнес-статистики від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у сфері аналізу та статистики в бізнесі, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title78": "Курсова робота з Економіки та правовового регулювання в бізнесі на замовлення",
    "text78": "Можливість купити курсову роботу з Економіки та правового регулювання в бізнесі від наших кваліфікованих авторів. Наші експерти, що мають знання у галузі економіки та права, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title79": "Курсова робота з Обліку і оподаткування на замовлення",
    "text79": "Можливість купити курсову роботу з Обліку і оподаткування від наших кваліфікованих авторів. Наші експерти, що мають досвід у галузі обліку та оподаткування, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title80": "Курсова робота з Обліку, аналізу і оподаткування в бізнесі на замовлення",
    "text80": "Можливість купити курсову роботу з Обліку, аналізу і оподаткування в бізнесі від наших кваліфікованих авторів. Наші експерти, що об'єднують знання у галузі обліку та аналізу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title81": "Курсова робота з Діджитал обліку, бізнес-консалтингу і аудиту на замовлення",
    "text81": "Можливість купити курсову роботу з Діджитал обліку, бізнес-консалтингу і аудиту від наших кваліфікованих авторів. Наші експерти, що володіють знаннями у галузі цифрового обліку та консалтингу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title82": "Курсова робота з Фінансів, банківської справи та страхування на замовлення",
    "text82": "Можливість купити курсову роботу з Фінансів, банківської справи та страхування від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у фінансовій сфері, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title83": "Курсова робота з Менеджменту на замовлення",
    "text83": "Можливість купити курсову роботу з Менеджменту від наших кваліфікованих авторів. Наші експерти, що мають досвід у керівництві та організації, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title84": "Курсова робота з Менеджменту організації та адміністрування на замовлення",
    "text84": "Можливість купити курсову роботу з Менеджменту організації та адміністрування від наших кваліфікованих авторів. Наші експерти, що володіють навичками у сфері управління організацією, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title85": "Курсова робота з Маркетингу на замовлення",
    "text85": "Можливість купити курсову роботу з Маркетингу від наших кваліфікованих авторів. Наші експерти, що володіють знаннями у сфері маркетингу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title86": "Курсова робота з Соціального забезпечення на замовлення",
    "text86": "Можливість купити курсову роботу з Соціального забезпечення від наших кваліфікованих авторів. Наші експерти, що вивчають систему соціального захисту, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title87": "Курсова робота з Підприємництва, торгівлі та біржової діяльністі на замовлення",
    "text87": "Можливість купити курсову роботу з Підприємництва, торгівлі та біржової діяльності від наших кваліфікованих авторів. Наші експерти, що володіють досвідом у цих сферах, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title88": "Курсова робота з Хімії на замовлення",
    "text88": "Можливість купити курсову роботу з Хімії від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у сфері хімії, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title89": "Курсова робота з Історії на замовлення",
    "text89": "Можливість купити курсову роботу з Історії від наших кваліфікованих авторів. Наші експерти, що володіють глибокими знаннями у сфері історії, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title90": "Курсова робота з Геології на замовлення",
    "text90": "Можливість купити курсову роботу з Геології від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у галузі геології, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title91": "Курсова робота з Психології на замовлення",
    "text91": "Можливість купити курсову роботу з Психології від наших кваліфікованих авторів. Наші експерти, що вивчають психічні процеси та явища, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title92": "Курсова робота з Філософії на замовлення",
    "text92": "Можливість купити курсову роботу з Філософії від наших кваліфікованих авторів. Наші експерти, що вивчають філософські концепції та теорії, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title93": "Курсова робота з Соціології на замовлення",
    "text93": "Можливість купити курсову роботу з Соціології від наших кваліфікованих авторів. Наші експерти, що вивчають соціальні процеси та структури, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title94": "Курсова робота з Культорології на замовлення",
    "text94": "Можливість купити курсову роботу з Культурології від наших кваліфікованих авторів. Наші експерти, що вивчають культурні явища та процеси, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title95": "Курсова робота з Біології на замовлення",
    "text95": "Можливість купити курсову роботу з Біології від наших кваліфікованих авторів. Наші експерти, що мають глибокі знання у біологічних науках, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title96": "Курсова робота із Журналістики на замовлення",
    "text96": "Можливість купити курсову роботу із Журналістики від наших кваліфікованих авторів. Наші експерти, що володіють навичками у журналістській справі, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title97": "Курсова робота з Управління фінансами та бізнесу на замовлення",
    "text97": "Можливість купити курсову роботу з Управління фінансами та бізнесу від наших кваліфікованих авторів. Наші експерти, що володіють знаннями у сфері фінансів та бізнесу, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "title98": "Курсова робота з Педагогіки на замовлення",
    "text98": "Можливість купити курсову роботу з Педагогіки від наших кваліфікованих авторів. Наші експерти, що мають досвід у педагогічній сфері, гарантують створення роботи, що відповідає вимогам та стандартам вашого навчального закладу.",
    "mainTitle2": "Дипломна робота",
    "title99": "Що таке дипломна робота?.",
    "text99": "Дипломна робота — кваліфікаційна робота, призначена для об'єктивного контролю ступеня сформованості умінь та знань розв'язувати типові завдання діяльності, які, в основному, віднесені в освітньо-кваліфікаційних характеристиках до організаційної, управлінської і виконавчої робочих функцій.",
    "title100": "Дипломна робота з різних дисциплін",
    "text100": "Маєте можливість купити дипломну роботу з будь-якої дисципліни у наших кваліфікованих авторів. Незалежно від того, чи це гуманітарні, природничі, інженерні чи інші наукові напрямки, наші експерти гарантують створення високоякісної роботи, що відповідає всім вимогам та стандартам вашого навчального закладу. Наша команда спеціалізується на різноманітних темах, забезпечуючи науковий підхід та глибокий аналіз у кожній роботі.",
    "mainTitle3": "Магістерська робота",
    "title101": "Що таке магістерська робота?.",
    "text101": "Магістерська робота — дипломна або післядипломна форма наукової роботи, яка передбачає опрацювання наукових, законодавчих, навчальних, архівних (у тому числі рукописних) джерел на вищому, в порівнянні з дипломною роботою, рівні, забезпечує об'єктивне викладення опрацьованого матеріалу на основі відповідного аналізу та засвідчує суб'єктивний ступінь самостійності, має свої кваліфікаційні ознаки.",
    "title102": "Магістерська робота з різних дисциплін",
    "text102": "Маєте можливість купити магістерську роботу з будь-якої дисципліни у наших кваліфікованих авторів. Незалежно від того, чи це гуманітарні, природничі, інженерні чи інші наукові напрямки, наші експерти гарантують створення високоякісної роботи, що відповідає всім вимогам та стандартам вашого навчального закладу. Наша команда спеціалізується на різноманітних темах, забезпечуючи науковий підхід та глибокий аналіз у кожній роботі.",
    "mainTitle4": "Автореферат",
    "title103": "Що таке автореферат",
    "text103": "Автореферат — короткий виклад наукової праці, підготовлений автором та надрукований для попереднього ознайомлення з твором.",
    "title104": "Автореферат на замовлення",
    "text104": "У нас Ви можете купити автореферат.Наша команда готова допомогти вам з написанням автореферата до вашої наукової роботи. Ми розуміємо важливість цього документа та готові створити його відповідно до всіх вимог та стандартів. Незалежно від тематики вашої роботи чи обсягу досліджень, ми гарантуємо вам якісний та інформативний автореферат. Замовте автореферат у нас і виділіть важливість вашого наукового внеску!",
    "mainTitle5": "Анотація",
    "title105": "Що таке анотація?",
    "text105": "Анота́ція — короткий виклад змісту книги, статті, розробки, звіту тощо. Дозволяє робити висновки про доцільність їх докладнішого вивчення. При анотуванні крім змісту твору, враховується його призначення, цінність, направленість.",
    "title106": "Анотація на замовлення",
    "text106": "У нас Ви можете купити анотацію. В студентській компанії ми пропонуємо послуги з написання анотацій на будь-які теми та предмети. Незалежно від того, чи потрібно вам описати результати дослідження, резюме статті чи зміст проекту, наші професіонали готові задовольнити ваші потреби. Ми гарантуємо якість, точність та вчасну доставку. Звертайтеся до нас і отримайте високоякісні анотації, які відповідають вашим вимогам та стандартам.",
    "mainTitle6": "Бізнес - план",
    "title107": "Що таке бізнес - план?",
    "text107": "Бі́знес-план — це техніко-економічне обґрунтування діяльності підприємств у ринкових умовах, програма його діяльності; він характеризує модель підприємства в майбутньому.",
    "title108": "Бізнес - план на замовлення",
    "text108": "У нас Ви можете купити бізнес - план. Наша команда готова надати вам професійно розроблений бізнес-план для вашого майбутнього проекту чи підприємства. Ми розуміємо важливість цього документа та готові врахувати всі ваші ідеї та вимоги. Незалежно від обраного бізнес-напрямку чи розміру проекту, ми гарантуємо вам детальний та компетентний бізнес-план. Замовте бізнес-план у нас і реалізуйте свої бізнес-ідеї з ефективним стратегічним плануванням!",
    "mainTitle7": "Дисертація",
    "title109": "Що таке Дисертація?",
    "text109": "Дисерта́ція — спеціально підготовлена наукова праця на правах рукопису, яку виконують для прилюдного захисту на здобуття наукового ступеня.",
    "title110": "Дисертація на замовлення",
    "text110": "У нас Ви можете купити дисертацію. Наша компанія готова надати вам послуги з написання дисертації на будь-яку тему. Ми розуміємо важливість цього наукового видання та готові забезпечити вам високоякісний та науково обґрунтований матеріал. Незалежно від обраного напрямку чи тематики дослідження, ми гарантуємо вам якість та професійний підхід до написання дисертації. Замовте дисертацію у нас і долучіть своє ім'я до рядів наукових досягнень!",
    "mainTitle8": "Домашня робота",
    "title111": "Що таке домашня робота?",
    "text111": "Домашня робота або домашнє завдання — завдання, що задається учителем учневі для самостійного виконання після уроків.",
    "title112": "Домашня робота на замовлення",
    "text112": "У нас Ви можете купити|замовити домашню роботу. Наша команда готова вам допомогти з виконанням домашніх завдань з будь-якого предмету та на будь-яку тему. Ми розуміємо важкість навчання та таперішні умови та готові надати вам кваліфіковану допомогу. Незалежно від предмету чи складності завдання, ми гарантуємо вам високу якість та своєчасне виконання. Замовте домашню роботу у нас і зекономте свій час та зусилля!",
    "mainTitle9": "Допомога на онлайн іспиті/модулі",
    "title113": "Що таке допомога на онлайн іспиті/модулі із всіх предметів?",
    "text113": "Допомога на онлайн іспитах і модулях з усіх предметів включає консультації з відповідями на питання, пояснення складних концепцій та надання додаткового матеріалу для кращого розуміння. Також може включати вирішення тестових завдань для практики та підготовки.",
    "title114": "Допомога на онлайн іспиті/модулі з Вищої математики",
    "text114": "Потребуєте допомоги з вищою математикою? Наші кваліфіковані викладачі готові допомогти вам підготуватися до онлайн іспитів чи модулів з вищої математики. Незалежно від того, чи це диференціальні рівняння, інтеграл, чи інші складні теми, ми стежимо за вашим розумінням матеріалу та надаємо ефективну підтримку для досягнення успіху у вашому навчанні.",
    "title115": "Допомога на онлайн іспиті/модулі із Програмування",
    "text115": "Плануєте складний іспит з програмування? Наша команда експертів готова вам допомогти. Ми надаємо індивідуальний підхід до кожного студента, допомагаючи з розумінням алгоритмів, мов програмування та вирішення завдань. З нами ви зможете підготуватися ефективно та впевнено зі створенням програм та вирішенням завдань.",
    "title116": "Допомога на онлайн іспиті/модулі із Макроекономіки",
    "text116": "Бажаєте отримати підтримку у вивченні макроекономіки? Наші експерти з економіки готові допомогти вам розібратися з ключовими концепціями, моделями та методами макроекономічного аналізу. Звертайтеся до нас для ефективної підготовки до іспитів та модулів з макроекономіки.",
    "title117": "Допомога на онлайн іспиті/модулі із Мікроекономіки",
    "text117": "Потрібна допомога з мікроекономікою? Наші кваліфіковані викладачі з економіки готові надати вам індивідуальну підтримку у вивченні основних понять, теорій та моделей мікроекономіки. З нами ви отримаєте необхідні знання для успішного складання іспитів чи модулів.",
    "title118": "Допомога на онлайн іспиті/модулі із Економіки",
    "text118": "Шукаєте допомогу з економіки? Наша команда експертів готова вас підтримати у вивченні різноманітних аспектів економічних теорій, моделей та прикладних завдань. Ми забезпечуємо ефективну підготовку до онлайн іспитів та модулів з економіки, допомагаючи вам здобути необхідні знання та навички.",
    "title119": "Допомога на онлайн іспиті/модулі із Чисельних методів",
    "text119": "Маєте труднощі з чисельними методами? Наші викладачі готові вас підтримати та допомогти з розумінням чисельних алгоритмів, методів розв'язання задач та їх застосування. З нами ви отримаєте необхідні знання для впевненого вирішення завдань та складання іспитів.",
    "title120": "Допомога на онлайн іспиті/модулі із Дискретної математики",
    "text120": "Потрібна допомога з дискретною математикою? Наші кваліфіковані викладачі готові вам допомогти з розумінням концепцій, теорій та задач дискретної математики. Ми надаємо індивідуальний підхід до кожного студента, допомагаючи вам успішно впоратися з іспитами та модулями.",
    "title121": "Допомога на онлайн іспиті/модулі із Математичного аналізу",
    "text121": "Шукаєте підтримку у вивченні математичного аналізу? Наша команда експертів готова вас підтримати з розумінням границь, похідних, інтегралів та інших тем математичного аналізу. Ми забезпечуємо ефективну підготовку до онлайн іспитів та модулів, допомагаючи вам здобути необхідні знання та навички.",
    "title122": "Допомога на онлайн іспиті/модулі із Органічної хімії",
    "text122": "Маєте труднощі з органічною хімією? Наші кваліфіковані викладачі готові вам допомогти з розумінням органічних структур, реакцій та інших аспектів хімії. З нами ви отримаєте необхідні знання для успішного вивчення органічної хімії та складання іспитів чи модулів.",
    "mainTitle10": "Есе",
    "title123": "Що таке есе?",
    "text123": "Есе́ або есе́й — невеликий за обсягом прозовий твір, що має довільну композицію і висловлює індивідуальні думки та враження з конкретного приводу чи питання і не претендує на вичерпне і визначальне трактування теми; це жанр, який лежить на перетині художньої та публіцистичної творчості.",
    "title124": "Есе на замовлення",
    "text124": "У нас Ви можете купити есе на будь-яку тему. Наша команда готова створити для вас індивідуальне есе на будь-яку тему. Ми врахуємо ваші інтереси та вимоги, надаючи вам високоякісне та оригінальне есе. Незалежно від тематики чи обсягу роботи, ми гарантуємо глибокий аналіз та чіткий висловлення думок. Замовте есе у нас і отримайте текст, який відзначається стильним викладом та глибоким змістом!",
    "mainTitle11": "Задача",
    "title125": "Що таке задача?",
    "text125": "Задача — проблемна ситуація з чітко визначеною ідеєю мети, яку необхідно досягти саме через параметризацію граничних умов, обставин; в більш вузькому сенсі задачею називають також цю саму параметризовану мету, що дана в рамках граничних умов проблемної ситуації, тобто те, що необхідно виконати.",
    "title126": "Задачі на замовлення",
    "text126": "Наша компанія готова допомогти вам з розв'язанням різних задач на будь-яку тему. Наші кваліфіковані фахівці володіють глибокими знаннями та великим досвідом в різних галузях. Незалежно від складності задачі чи предмету, ми гарантуємо вам точне та професійне розв'язання. Замовте задачі у нас і переконайтеся в якості наших математичних та наукових послуг!",
    "mainTitle12": "Реферат",
    "title127": "Що таке реферат?",
    "text127": "Реферува́ння — це одна з письмових форм отримання інформації, яка дозволяє з великого потоку інформації відібрати потрібну.",
    "title128": "Реферат на замовлення",
    "text128": "Ви можете купити у нас реферат на будь-яку тему. Наша команда готова створити для вас індивідуальний реферат на будь-яку тему. Ми врахуємо ваші вимоги та специфіку теми, надаючи змістовний та лаконічний реферат. Незалежно від складності та обсягу роботи, ми гарантуємо якість та своєчасне виконання. Замовте реферат у нас і отримайте готовий документ, що відповідає найвищим стандартам!",
    "mainTitle13": "Звіт з практики",
    "title129": "Що таке звіт з практики?",
    "text129": "Звіт з практики є документом, в якому студент або працівник описує та аналізує своє досвідчення та навички, набуті під час виконання практичних завдань у певній організації чи на робочому місці. Цей звіт може бути частиною навчального процесу, де студенти повинні відображати свої здобутки та враження від практичної діяльності.",
    "title130": "Звіт з практики на замовлення",
    "text130": "Ви зможете купити у нас не просто стандартний звіт з практики, а неповторний документ, який відображає ваші унікальні досвід та враження від практичної роботи. Наші спеціалісти врахують ваші індивідуальні враження та досягнення, надаючи вам готовий звіт, який виділяється оригінальністю та особливим підходом до подання інформації. Замовте звіт з практики у нас і отримайте унікальний та високоякісний документ, що відповідає вашим очікуванням!",
    "mainTitle14": "Контрольна робота",
    "title131": "Що таке контрольна робота?",
    "text131": "Контрольна робота – це поширений метод перевірки та оцінювання знань студентів. Зазвичай вона включає в себе завдання, питання або їх комбінацію.",
    "title132": "Контрольна робота на замовлення",
    "text132": "Наша компанія готова допомогти вам з написанням контрольних робіт на різноманітні предмети та теми. Наші експерти забезпечать високу якість виконання, дотримуючись усіх вимог та стандартів. Незалежно від предмету чи теми, ми гарантуємо результат, який вас задовольнить. Замовте контрольну роботу у нас і переконайтеся в ефективності наших послуг!",
    "mainTitle15": "Копірайтинг",
    "title133": "Що таке копірайтинг?",
    "text133": "Копірай́тинг — професійна діяльність, написання рекламних і презентаційних текстів. Термін «copywriting» навіть в англійській мові ще є неологізмом, його важко знайти в тлумачних словниках.",
    "title134": "Копірайтинг на замовлення",
    "text134": "Наша компанія пропонує послуги з копірайтингу на різноманітні теми. Наші творчі письменники готові створити унікальний та цікавий контент, який відповідає вашим потребам та вимогам. Незалежно від того, чи це статті, блог-пости, чи інші тексти, ми гарантуємо вам високу якість і підходящий стиль написання. Замовте копірайтинг у нас і отримайте текст, який привертає увагу та відзначається оригінальністю!",
    "mainTitle16": "Креслення",
    "title135": "Що таке креслення?",
    "text135": "Кре́слення — дисципліна зі створення стандартизованих технічних рисунків, що виконуються фахівцями інженерами, архітекторами тощо.",
    "title136": "Креслення на замовлення",
    "text136": "Наша компанія пропонує послуги з створення креслень на різноманітні теми. Наші професіонали володіють необхідними навичками та знаннями для створення точних та професійних креслень. Незалежно від обраного напрямку чи предмету, ми гарантуємо високий стандарт виконання. Замовте креслення у нас і отримайте візуально привабливі та інформативні роботи!",
    "mainTitle17": "Лабораторна робота",
    "title137": "Що таке лабораторна робота?",
    "text137": "Лабораторна робота – це форма навчального заняття, при якому студент під керівництвом викладача особисто проводить натурні або імітаційні експе- рименти з метою практичного підтвердження окремих теоретичних положень навчальної дисципліни.",
    "title138": "Лабораторна робота на замовлення",
    "text138": "У нас Ви можете купити лабораторну роботу. Наша компанія готова надати послуги з написання лабораторних робіт з різноманітних предметів та тем. Наші експерти забезпечать високий рівень дослідження, точність результатів та належну форматування звіту. Замовте лабораторну роботу у нас і отримайте готовий та якісний звіт для вашого навчального процесу!",
    "mainTitle18": "Монографія",
    "title139": "Що таке монографія?",
    "text139": "Моногра́фія — наукова праця у вигляді книги з поглибленим вивченням однієї або кількох тем.",
    "title140": "Монографія на замовлення",
    "text140": "Наша компанія пропонує послуги з написання монографій на різноманітні теми. Наші експерти здатні провести глибокий аналіз і представити ваші дослідження в структурованій та професійній формі. Незалежно від обраної теми, ми гарантуємо високий рівень якості та наукової обґрунтованості. Замовте монографію у нас і відзначте свої наукові досягнення завдяки високоякісному тексту!",
    "mainTitle19": "Мотиваційний лист",
    "title141": "Що таке мотиваційний лист?",
    "text141": "Мотиваці́йний лист — короткий діловий документ, що доповнює резюме при влаштуванні на роботу. В навчальних цілях, мотиваційний лист носить назву statement of purpose та пишеться дещо по-іншому.",
    "title142": "Мотиваційний лист на замовлення",
    "text142": "Вітаємо Вас, майбутні абітурієнти! У нас Ви можете купити мотиваційний лист. Якщо ви маєте намір подавати заяву на вступ і вам потрібно написати мотиваційний лист, ми готові вам в цьому допомогти. Наші професіонали з увагою вислухають ваші мети та досягнення, і виразять їх в компетентному та переконливому листі. Замовте мотиваційний лист у нас і дайте своїй аплікації особистий та переконливий характер!",
    "mainTitle20": "Підвищення унікальності",
    "title143": "Що таке підвищення унікальності?",
    "text143": "Підвищення унікальності в контексті текстового матеріалу, такого як статті, есе, чи інші види написання, вказує на зусилля зробити текст відмінним від інших, уникатним та оригінальним. Це означає, що ідеї, висловлення та структура тексту мають бути властивими саме даному автору і не повинні бути просто копією або переробкою інших джерел.",
    "title144": "Підвищення унікальності курсової роботи, дипломної роботи, магістерської роботи або інших типів робіт",
    "text144": "Наша компанія пропонує послуги з підвищення унікальності вашої наукової роботи. Наші експерти використовують передові методи аналізу та перевірки тексту, щоб гарантувати високий рівень оригінальності вашої роботи. Ми забезпечимо не лише унікальність, але й відповідність всім академічним стандартам. Замовте послуги з підвищення унікальності у нас і переконайтеся в надійності наших методів!",
    "mainTitle21": "Переклад",
    "title145": "Що таке переклад?",
    "text145": "Пере́клад — відтворення оригіналу засобами іншої мови із збереженням єдності змісту і форми.",
    "title146": "Переклад на замовлення",
    "text146": "Наша компанія готова надати вам професійний переклад на будь-яку тему. Незалежно від того, чи це текст для навчання, бізнес-документація чи інші матеріали, наші висококваліфіковані перекладачі забезпечать точний та зрозумілий переклад. Замовте переклад у нас і переконайтеся в якості наших лінгвістичних послуг!",
    "mainTitle22": "Презентація",
    "title147": "Що таке презентація?",
    "text147": "Презентація — процес ознайомлення слухачів з певною темою. Зазвичай це демонстрація, лекція чи промова, з метою проінформувати чи переконати когось.",
    "title148": "Презентація на замовлення",
    "text148": "У нас Ви можете купити презентацію. Наша компанія готова надати вам індивідуально розроблену презентацію на будь-яку тему. Незалежно від того, чи це презентація для навчального заходу, бізнесу чи іншої події, наші експерти створять професійні слайди, враховуючи ваші вимоги та особливості. Замовте презентацію у нас і вражайте аудиторію зручним та інформативним виступом!",
    "mainTitle23": "План",
    "title149": "Індивідуальний план для вашої роботи",
    "text149": "Наша компанія готова надати вам індивідуально розроблений план для курсової, дипломної або магістерської роботи, а також для інших наукових завдань. Наші професіонали уважно вивчать ваші вимоги та тематику роботи, щоб забезпечити структурований та логічний план. Замовте план у нас і отримайте надійний напрямок для вашої наукової роботи!",
    "mainTitle24": "Рецензія",
    "title150": "Що таке рецензія?",
    "text150": "Реце́нзія — публікація, в якій обговорюється та оцінюється літературний чи науковий твір, театральна вистава, фільм, виставка. Рецензія оприлюднюється у пресі, на радіо чи телебаченні.",
    "title151": "Рецензія на замовлення",
    "text151": "У нас Ви можете купити рецензію. У нашій компанії ми пропонуємо послуги з написання рецензій на різноманітні теми. Наші експерти готові надати об'єктивні та інформативні рецензії на ваші обрані об'єкти або твори. Незалежно від того, чи це книга, фільм, музика чи інше, ми гарантуємо високу якість аналізу та чітке висловлення думок. Замовте рецензії у нас і отримайте компетентний погляд на обрані вами матеріали!",
    "mainTitle25": "Стаття",
    "title152": "Що таке стаття?",
    "text152": "Стаття — це жанр журналістики, в якому автор ставить завдання проаналізувати суспільні ситуації, процеси, явища, перш за все з точки зору закономірностей, що лежать в їх основі.",
    "title153": "Стаття на замовлення",
    "text153": "В нашій компанії ви маєте можливість купити статтю на різну тему. Наші експерти готові надати вам інформативні та аналітичні статті, відображаючи глибоке розуміння теми та актуальні дані. Незалежно від обраної теми, ми гарантуємо високий рівень професіоналізму та якість написання. Замовте статті у нас і переконайтеся в компетентності наших авторів!",
    "mainTitle26": "Творча робота",
    "title154": "Що таке творча робота?",
    "text154": "Творча робота (студента) - це вид студентської роботи, яку студент повинен опрацювати самостійно і з творчим підходом.",
    "title155": "Творча робота на замовлення",
    "text155": "У нас Ви можете купити творчу роботу. У студентській компанії ви маєте можливість замовити творчі роботи на будь-яку тематику з різних дисциплін. Наші експерти готові створити для вас унікальні індивідуальні творчі роботи, відповідні вашим потребам та вимогам. Незалежно від того, чи це літературна творчість, мистецтво, чи інші теми, наші кваліфіковані автори забезпечать вам високоякісні та оригінальні творчі вироби. Довірте написання творчих робіт нашим експертам і насолоджуйтеся якістю наших послуг!",
    "mainTitle27": "Тези",
    "title156": "Що таке тези?",
    "text156": "Тези — коротко сформульовані основні положення доповіді, лекції, статті тощо.",
    "title157": "Тези на замовлення",
    "text157": "У нас Ви можете купити тези. У студентській компанії ми пропонуємо можливість придбати тези з різних дисциплін. Що б ви не вивчали, ми готові надати вам професійні тези, які відповідають вашир потребам. Але це ще не все! Наші кваліфіковані експерти можуть не лише забезпечити вас готовими тезами, але і написати їх з урахуванням ваших індивідуальних вимог. Замовте тези у нас, і ви отримаєте якісний і оригінальний продукт від наших досвідчених авторів!",
    "mainTitle28": "Тести",
    "title158": "Що таке тести?",
    "text158": "Тест (проба) — (Від слова англ. Test — «випробування», «перевірка») або випробування — спосіб вивчення глибинних процесів діяльності системи, за допомогою переміщення системи в різні ситуації і відстеження доступних спостереженню змін в ній.",
    "title159": "Професійні тести на замовлення",
    "text159": "В студентській компанії ми пропонуємо можливість придбати тести з будь-яких дисциплін. Але це не все! Наші кваліфіковані експерти готові не лише надати вам готові тести, але і написати їх з нуля за вашими індивідуальними вимогами. Ми розуміємо, що купівля послуг - це важливий аспект сучасного навчання, і саме тому ми пропонуємо вам професійну підтримку з будь-якої теми. Довірте написання тестів нашим експертам, і ви отримаєте якісні результати!",
    "mainTitle29": "Щоденник з практики",
    "title160": "Що таке щоденник з практики?",
    "text160": "Щоденник практики - календарний план, в який студент заносить відомості про кожен день проходження практики.",
    "title161": "Щоденник з практики на замовлення",
    "text161": "У нас ви можете купити щоденник з практики. У студентській компанії ми раді представити вам наш унікальний щоденник з практики - ідеальний спосіб відзначити та вивчити ключові моменти під час вашої професійної практики. Цей щоденник створений для реєстрації ваших вражень, висвітлення досягнень та визначення нових цілей. Замовте його вже сьогодні і отримайте особистий простір для власного професійного зростання."
  },
  "professions": {
    "Educational_pedagogical_sciences": "Освітні, педагогічні науки",
    "Preschool_education": "Дошкільна освіта",
    "Primary_education": "Початкова освіта",
    "Secondary_education_subject_specialties": "Середня освіта (за предметними спеціальностями)",
    "Vocational_education_specializations": "Професійна освіта (за спеціалізаціями)",
    "Special_education": "Спеціальна освіта",
    "Physical_education_and_sports": "Фізична культура і спорт",
    "Audiovisual_arts_and_production": "Аудіовізуальне мистецтво та виробництво",
    "Design": "Дизайн",
    "Visual_arts_decorative_arts_restoration": "Образотворче мистецтво, декоративне мистецтво, реставрація",
    "Choreography": "Хореографія",
    "Music": "Музичне мистецтво",
    "Performing_arts": "Сценічне мистецтво",
    "Museology_heritage_studies": "Музеєзнавство, пам’яткознавство",
    "Management_of_socio_cultural_activities": "Менеджмент соціокультурної діяльності",
    "Information_library_and_archival_affairs": "Інформаційна, бібліотечна та архівна справа",
    "Religious_studies": "Релігієзнавство",
    "History_and_archaeology": "Історія та археологія",
    "Philosophy": "Філософія",
    "Cultural_studies": "Культурологія",
    "Philology": "Філологія",
    "Theology": "Богослов’я",
    "Economics": "Економіка",
    "Political_science": "Політологія",
    "Psychology": "Психологія",
    "Sociology": "Соціологія",
    "Journalism": "Журналістика",
    "Accounting_and_taxation": "Облік і оподаткування",
    "Finance_banking_and_insurance": "Фінанси, банківська справа та страхування",
    "Management": "Менеджмент",
    "Public_administration_and_administration": "Публічне управління та адміністрування",
    "Marketing": "Маркетинг",
    "Entrepreneurship_trade_and_stock_exchange_activity": "Підприємництво, торгівля та біржова діяльність",
    "Law": "Право",
    "Biology": "Біологія",
    "Ecology": "Екологія",
    "Chemistry": "Хімія",
    "Earth_sciences": "Науки про Землю*",
    "Physics_and_astronomy": "Фізика та астрономія",
    "Applied_physics_and_nanomaterials": "Прикладна фізика та наноматеріали",
    "Geography": "Географія",
    "Mathematics": "Математика",
    "Statistics": "Статистика",
    "Applied_mathematics": "Прикладна математика",
    "Software_engineering": "Інженерія програмного забезпечення",
    "Computer_science": "Комп’ютерні науки",
    "Computer_engineering": "Комп’ютерна інженерія",
    "Systems_analysis": "Системний аналіз",
    "Cybersecurity": "Кібербезпека",
    "Information_systems_and_technologies": "Інформаційні системи та технології",
    "Applied_mechanics": "Прикладна механіка",
    "Materials_science": "Матеріалознавство",
    "Branch_mechanical_engineering": "Галузеве машинобудування",
    "Aviation_and_rocket_space_technology": "Авіаційна та ракетно-космічна техніка",
    "Shipbuilding": "Суднобудування",
    "Metallurgy": "Металургія",
    "Electric_power_engineering_electrical_engineering_and_electromechanics": "Електроенергетика, електротехніка та електромеханіка",
    "Energy_mechanical_engineering": "Енергетичне машинобудування",
    "Nuclear_power_engineering": "Атомна енергетика",
    "Thermal_engineering": "Теплоенергетика",
    "Hydroengineering": "Гідроенергетика",
    "Automation_and_computer_integrated_technologies": "Автоматизація та комп’ютерно-інтегровані технології",
    "Metrology_and_information_measuring_technique": "Метрологія та інформаційно-вимірювальна техніка",
    "Micro_and_nanosystem_engineering": "Мікро- та наносистемна техніка",
    "Chemical_technologies_and_engineering": "Хімічні технології та інженерія",
    "Biotechnology_and_bioengineering": "Біотехнології та біоінженерія",
    "Biomedical_engineering": "Біомедична інженерія",
    "Electronics": "Електроніка",
    "Telecommunications_and_radio_engineering": "Телекомунікації та радіотехніка",
    "Avionics": "Авіоніка",
    "Food_technologies": "Харчові технології",
    "Light_industry_technologies": "Технології легкої промисловості",
    "Environmental_protection_technologies": "Технології захисту навколишнього середовища",
    "Mining": "Гірництво",
    "Oil_and_gas_engineering_and_technologies": "Нафтогазова інженерія та технології",
    "Publishing_and_printing": "Видавництво та поліграфія",
    "Wood_processing_and_furniture_technologies": "Деревообробні та меблеві технології",
    "Architecture_and_urban_planning": "Архітектура та містобудування",
    "Construction_and_civil_engineering": "Будівництво та цивільна інженерія",
    "Geodesy_and_land_management": "Геодезія та землеустрій",
    "Hydrotechnical_construction_water_engineering_and_water_technologies": "Гідротехнічне будівництво, водна інженерія та водні технології",
    "Agronomy": "Агрономія",
    "Plant_protection_and_quarantine": "Захист і карантин рослин",
    "Horticulture_and_viticulture": "Садівництво та виноградарство",
    "Technology_of_production_and_processing_of_animal_products": "Технологія виробництва і переробки продукції тваринництва",
    "Forestry": "Лісове господарство",
    "Garden_and_park_management": "Садово-паркове господарство",
    "Aquatic_bioresources_and_aquaculture": "Водні біоресурси та аквакультура",
    "Agroengineering": "Агроінженерія",
    "Veterinary_medicine": "Ветеринарна медицина",
    "Veterinary_hygiene_sanitation_and_expertise": "Ветеринарна гігієна, санітарія і експертиза",
    "Dentistry": "Стоматологія",
    "Medicine": "Медицина",
    "Nursing": "Медсестринство",
    "Medical_diagnostic_and_treatment_technologies": "Технології медичної діагностики та лікування",
    "Medical_psychology": "Медична психологія",
    "Pharmacy_industrial_pharmacy": "Фармація, промислова фармація",
    "Physical_therapy_ergotherapy": "Фізична терапія, ерготерапія",
    "Pediatrics": "Педіатрія",
    "Public_health": "Громадське здоров’я",
    "Social_work": "Соціальна робота",
    "Social_security": "Соціальне забезпечення",
    "Hotel_and_restaurant_business": "Готельно-ресторанна справа",
    "Tourism": "Туризм",
    "National_security": "Державна безпека",
    "Border_guard_service": "Безпека державного кордону",
    "Military_management_by_types_of_armed_forces": "Військове управління (за видами збройних сил)",
    "Troops_services": "Забезпечення військ (сил)",
    "Armament_and_military_technology": "Озброєння та військова техніка",
    "National_security_by_individual_security_areas_and_types_of_activity": "Національна безпека (за окремими сферами забезпечення і видами діяльності)**",
    "Fire_safety": "Пожежна безпека",
    "Law_enforcement_activity": "Правоохоронна діяльність",
    "Civil_security": "Цивільна безпека",
    "River_and_maritime_transport": "Річковий та морський транспорт",
    "Aviation_transport": "Авіаційний транспорт",
    "Rail_transport": "Залізничний транспорт",
    "Automobile_transport": "Автомобільний транспорт",
    "Transport_technologies_by_types": "Транспортні технології (за видами)",
    "International_relations_social_communications_and_regional_studies": "Міжнародні відносини, суспільні комунікації та регіональні студії",
    "International_economic_relations": "Міжнародні економічні відносини",
    "International_law": "Міжнародне право"
  },
  "Work_type": {
    "average_price_of_work": "Середня ціна роботи",
    "deadline": "Термін виконання",
    "refinement": "Доопрацювання",
    "author": "Автор",
    "teacher": "Викладач",
    "experience_of_the_author": "Досвід автора",
    "years": "років",
    "question1": "З яких дисциплін можна замовити роботи?",
    "answer1": "Біржа Student Helper пропонує допомогу з усіх предметів ВНЗ та інших навчальних закладів. Зареєстровані автори зовсім не бояться складнощів і докладуть максимум зусиль, щоб написати вашу роботу на найвищому рівні.",
    "question2": "Чому наші роботи є максимально унікальними?",
    "answer2": "Ми пропонуємо замовити роботу, яка пишеться за індивідуальним замовленням, а в основі будуть лежати актуальні та затребувані джерела. Перед відправкою клієнту робота обов'язково проходить перевірку на Антиплагіат. Навіть терміновість замовлення не вплине на якість.",
    "question3": "Чи можу задавати питання в процесі роботи?",
    "answer3": "Звичайно. Ми вважаємо абсолютно нормальним, що у клієнта можуть виникати питання, доки автор пише роботу. Сміливо питайте, і вам дадуть розгорнуту відповідь. Також можете зв'язатися з адміністрацією по телефону, надіслати повідомлення на Телеграм або написати нам на електронну пошту.",
    "question4": "Хто буде писати мені роботу?",
    "answer4": "Консультанти біржі – досвідчені майстри. Серед них є викладачі, аспіранти, випускники ВНЗ із червоними дипломами. Вони володіють теорією та практикою зі свого предмета, що дозволяє писати для наших клієнтів кращі роботи на замовлення."
  },
  "Page404": {
    "title": "Упс... Щось пійшло не так",
    "description": "Сторінка не знайдена. Можливо вона була видалена чи тимчасово недоступна. Ось посилання на існуючі сторінки:"
  },
  "blog": {
    "minutes": " хв",
    "more":"Більше",
    "article":"Статті",
    "similarArticles":"Схожі статті"
  }
}